www/love/index.org
* Wonder and Desire in Romantic Love: A Levinasian-Irigarayan Analysis

Perhaps no concept is more pondered about than love. It sits in the back
of the mind as one decides how greatly to involve oneself in the lives
of others. It surfaces in a hot pressure when one idolizes another
before one really knows why. It often seems that one cannot know how
profoundly love affects decisions, actions, and thoughts, nor can one
know the nature, origin, or rationality behind the love sentiment felt;
it is relegated to a mysticism. I would like to argue otherwise: love is
an intelligible concept when subjected to phenomenological analysis.
While much of the question of love is wrapped in mystery and wonder,
this does not preclude it from analysis; indeed, love has been analyzed
since the time of Plato's /Symposium/, and it holds a special importance
in the philosophies of Emmanuel Levinas and Luce Irigaray.

Typical analyses of love have divided the concept into three or more
types: /agape/, or compassionate love; /eros/, or sexual love; and
/philia/, or preferential, friendly love. I will discuss /romantic/
love, a definition of love that is similar to /eros/ but goes beyond
mere physicality. Romantic love requires both phenomenology and ethics
as it consists of a dynamic movement between the infinitude of the other
and the intimacy of the self. Levinas attempts to establish a new
phenomenologically-based ethics of otherness and infinity, an ethics
that is grounded in the phenomenological experience of the self and the
other. He provides a framework from which one can analyze the so-called
mysteries of love. Irigaray explains how sexual difference is
fundamental to the organization of relationships, and gives a practical
foundation for moving beyond stereotypical gender roles. She allows the
ground for applying the Levinasian framework to the biological and
sexual reality of relationships with significant others.

Additionally, Levinas and Irigaray have a unique relationship in that
they are gender opposites analyzing sexual differences and the
relationship between these differences. Each is limited by their sexed
and gendered condition, but contributes what the other is lacking:
Levinas gives the male interpretation, and Irigaray the female. By
understanding the work of each thinker and considering them together,
one may begin to build the new ethics that each thinker wanted.

After recounting the ethical and phenomenological situation that Levinas
uncovers (and with which Irigaray will largely concur), I will argue
that the passion of wonder should have a fundamental role in all
analyses of ethics and love. I will show how wonder can uphold
difference in the romantic-erotic relationship, change the way the ego
relates to the other, allow for the persistence of love over time, and
enhance the dimensionality experienced by the self as it illuminates the
infinitude of the other.

I will proceed with a definition of difference that includes both
ethical alterity and sexual difference. I will also take up Levinas'
definition of ethics as a layered experience of the relationship with
the human other (intersubjectivity) as it relates to a person's
interiority and exteriority. [1] Levinas' ethics is important because it
maintains a sense of the “height” of alterity, from whence desire and
infinitude originally come. Irigaray's analysis of wonder and sexual
difference converges with Levinas' framework and helps to explain the
unique intimacy felt in romantic relationships. However, before one
understands how wonder, desire, and infinitude work, one must understand
how the ego and the self relate to the world by itself.

