www/love/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>index</title>
<!-- 2015-04-13 Mon 22:35 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
</head>
<body>
<div id="content">
<h1 class="title">index</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Wonder and Desire in Romantic Love: A Levinasian-Irigarayan Analysis</a>
<ul>
<li><a href="#sec-1-1">1.1. Knowledge and Totalization</a></li>
<li><a href="#sec-1-2">1.2. The Ethical Relationship</a></li>
<li><a href="#sec-1-3">1.3. Desire for the Other</a></li>
<li><a href="#sec-1-4">1.4. An Ethic of the Sexual</a></li>
<li><a href="#sec-1-5">1.5. An Aside Concerning the Philosophical Relationship Between Irigaray</a></li>
<li><a href="#sec-1-6">1.6. Wonder as a Dimension of Love</a></li>
<li><a href="#sec-1-7">1.7. Wonder and Time</a></li>
<li><a href="#sec-1-8">1.8. Biological Sex, Sexual Orientation, and Gender Roles</a></li>
<li><a href="#sec-1-9">1.9. Monogamy and the Wedding</a></li>
<li><a href="#sec-1-10">1.10. Psyche and Desire: A Reading of Apuleius' Metamorphoses</a></li>
<li><a href="#sec-1-11">1.11. Conclusion</a></li>
<li><a href="#sec-1-12">1.12. Works Cited</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Wonder and Desire in Romantic Love: A Levinasian-Irigarayan Analysis</h2>
<div class="outline-text-2" id="text-1">
<p>
Perhaps no concept is more pondered about than love. It sits in the back
of the mind as one decides how greatly to involve oneself in the lives
of others. It surfaces in a hot pressure when one idolizes another
before one really knows why. It often seems that one cannot know how
profoundly love affects decisions, actions, and thoughts, nor can one
know the nature, origin, or rationality behind the love sentiment felt;
it is relegated to a mysticism. I would like to argue otherwise: love is
an intelligible concept when subjected to phenomenological analysis.
While much of the question of love is wrapped in mystery and wonder,
this does not preclude it from analysis; indeed, love has been analyzed
since the time of Plato's <i>Symposium</i>, and it holds a special importance
in the philosophies of Emmanuel Levinas and Luce Irigaray.
</p>

<p>
Typical analyses of love have divided the concept into three or more
types: <i>agape</i>, or compassionate love; <i>eros</i>, or sexual love; and
<i>philia</i>, or preferential, friendly love. I will discuss <i>romantic</i>
love, a definition of love that is similar to <i>eros</i> but goes beyond
mere physicality. Romantic love requires both phenomenology and ethics
as it consists of a dynamic movement between the infinitude of the other
and the intimacy of the self. Levinas attempts to establish a new
phenomenologically-based ethics of otherness and infinity, an ethics
that is grounded in the phenomenological experience of the self and the
other. He provides a framework from which one can analyze the so-called
mysteries of love. Irigaray explains how sexual difference is
fundamental to the organization of relationships, and gives a practical
foundation for moving beyond stereotypical gender roles. She allows the
ground for applying the Levinasian framework to the biological and
sexual reality of relationships with significant others.
</p>

<p>
Additionally, Levinas and Irigaray have a unique relationship in that
they are gender opposites analyzing sexual differences and the
relationship between these differences. Each is limited by their sexed
and gendered condition, but contributes what the other is lacking:
Levinas gives the male interpretation, and Irigaray the female. By
understanding the work of each thinker and considering them together,
one may begin to build the new ethics that each thinker wanted.
</p>

<p>
After recounting the ethical and phenomenological situation that Levinas
uncovers (and with which Irigaray will largely concur), I will argue
that the passion of wonder should have a fundamental role in all
analyses of ethics and love. I will show how wonder can uphold
difference in the romantic-erotic relationship, change the way the ego
relates to the other, allow for the persistence of love over time, and
enhance the dimensionality experienced by the self as it illuminates the
infinitude of the other.
</p>

<p>
I will proceed with a definition of difference that includes both
ethical alterity and sexual difference. I will also take up Levinas'
definition of ethics as a layered experience of the relationship with
the human other (intersubjectivity) as it relates to a person's
interiority and exteriority. <sup><a id="fnr.1" name="fnr.1" class="footref" href="#fn.1">1</a></sup> Levinas' ethics is important because it
maintains a sense of the “height” of alterity, from whence desire and
infinitude originally come. Irigaray's analysis of wonder and sexual
difference converges with Levinas' framework and helps to explain the
unique intimacy felt in romantic relationships. However, before one
understands how wonder, desire, and infinitude work, one must understand
how the ego and the self relate to the world by itself.
</p>
</div>
