www/love/index.org
** Knowledge and Totalization

The self first relates in habitation. One is “at home” with ones' books,
one's knowledge and experiences or memories, and the work one does for a
living; the self creates for itself a habitation, defined as the
“utilization of an ‘implement' among ‘implements.'” [2] In understanding
the world, the self experiences things outside of itself through itself;
that is, one comes to understand the world only through the subjectivity
of the self. No other perspective is possible except the perspective
/from the self/---and so one begins from the habitation of the self and
moves outward in understanding.

The process of this movement is performed by the ego. In this process of
moving outward, the ego understands the world by creating an adequate
world within itself. For each object it comes across, a representation
of the object is created in the self in the way that the ego encounters
it. That is, the object in representation undergoes a process of
adequation in which it is constructed within the self, by the ego. The
objects of the ego-self's mental representation of the world must be a
reduced version of the real object because it is interpreted according
to the ego's perspective of it: this constitutes the limits of
subjectivity itself. It is the ego that performs this adequation as it
goes out to the world, recognizes an object, understands the object, and
then returns to the self with the representation of the object for
further cognition.

In this way the ego distinguishes for itself two phenomenological
realms: the interiority, the mental construct of the ego which is a
representation of the world that references the self in that it is an
adequation of the external world to the self; and the exteriority, the
physical habitat of the individual which is made up of implements that
serve as the exterior dwelling place of the human. Consciousness then
occurs within the nexus of interiority-exteriority: “consciousness of a
world is already consciousness /through/ that world.” [3] Interiority is
the purely mental of the individual, exteriority the purely physical.
Within interiority can only reside known objects. While exteriority can
hold objects that the ego has known via its process of adequation, there
also exist objects unknown, objects that are entirely /other/ than the
self. These “others” are what the ego seeks out to know and understand.

As it moves outward in understanding, the ego performs an adequation
between exteriority and interiority. For each object that the ego
understands, it could be said that the ego expands to encompass said
object as an addition to its interiority. It is important to note that
this clear distinction breaks down at a certain point of reasoning
(which I will show later as the threshold of the other); its purpose is
to help one understand the underlying forces at work which give rise to
our lived phenomenological experience. As Levinas says, “The ambiguity
of the body is /consciousness/. There therefore exists no
/duality/---lived body and physical body---which would have to be
reconciled. The dwelling which lodges and prolongs life, the world life
acquires and utilizes by labor, is also the physical world where labor
is interpreted as a play of anonymous forces.” [4] The terms selected
for this discussion---interiority and exteriority---are used by both
Levinas and Irigaray. While the Cartesian tradition serves as an
important inspiration for both thinkers, these terms do not split the
human being; they simply describe two “worlds” or places in which the
self experiences and relates, in which the ego operates. Levinas in fact
escapes Cartesian solipsism through the face-to-face relationship, in
which the self encounters the other. But that relation is only the
second relation, because it only exists as the self moves outward from
itself and the relationship it has with itself.

This first relation---that is, habitation---is one of pleasure. To
understand pleasure in the context of habitation, one must acknowledge
the privileged place of the home in human life. The home is more than
just a shelter; it is a place to which one may return in comfort and
enjoyment, a sanctity for the self. The home is the “tool” that allows
for the creation of habitation. The pleasure that a human derives from
his or her home highlights the pleasure drawn from habitation, or
rather, the pleasure that comes from using an “‘implement' among
‘implements.'” [5]

As one moves outward from the dwelling place (both the mental and the
physical), the ego expands to relate to its surroundings through itself.
“Simultaneously without and within, he goes forth outside from an
inwardness [/intimité/].” [6] In understanding, the ego totalizes the
world around it and wraps the world within itself, self-identifying with
the knowledge-base it creates as it moves through the world and
organizes the elements of the world. Herein the self creates for itself
an “insular sufficiency”---the Levinasian term that describes the self's
relation to itself. The self creates its own happiness within itself, at
home with itself, within its own habitation---it is truly
self-sufficient.

Insular sufficiency is a totality among totalities (or, a finality among
finalities). It is not, perhaps, the grand totality of knowledge
envisioned by positivism or of Spirit by Hegel, but it creates a
physical and mental home for the ego and in the image of the ego. During
this act of creation, the ego is projected onto the world physically and
mentally. The ego thus /enjoys/ the world it has created; it derives
pleasure and comfort from its home. In its home, it is the master of its
implements, all of its needs are met; and if it happens that one need is
not met, the ego does what it must to fill the need. Levinas writes:
“Thus I can /take pleasure/ in handling a tool, in working, in
accomplishing, using gestures which, to be sure, fit into a system of
finality, but whose end is situated beyond the pleasure or pain procured
by these isolated gestures themselves, which fill or /nourish/ a
life.” [7]

This insular sufficiency is in fact an /enjoyment/, and perhaps the
greatest enjoyment the self could achieve, because it /nourishes life/,
it promotes the continuation of life into the future. “The human being
thrives on his needs; he is happy for his needs.” [8] The satisfaction
of, say, post-meal satiation is more than a physiological mechanism, it
is a sublime pleasure. It is the mastery in needs of the self that
completes the insular sufficiency: “not a mastery on the one hand and a
dependence on the other, but a mastery in this dependence.” [9] Such is
the self-sufficiency of the separated and enjoyed self: an apparent
paradox of the mastery in dependence [10] of one's needs.

I would like to extend and emphasize that the self's needs are
inherently biological simply from the fact that human beings are
situated in biology. This biological situation is an important point
that will come up later. Irigaray wants to emphasize the biological
dimension of the individual, as evinced in the title of her work, /The
Ethics of Sexual Difference/, "sexual" here referring to the biological
phenomenon. And while biology is not a chief concern for Levinas, he
does emphasize the physiological source of our needs.

From this rather simple and basic framework, one can derive a few
important distinctions. The “self” and the “ego” must not be construed
as the same. Instead, one must understand the ego to be an element
within the self, a device for the self's cognition. The self is the
individual, the biological identity of the (human) subject. I do not
assert that the cognitive action of the self occurs in the mind, the
body, or in otherwise separate processes. Suffice it to say that the
self contains the ego and all other things that an individual would
claim ownership over via a synthesis of interiority and exteriority. The
self creates a cognitive framework in which the ego may recognize
(re-cognize) self from non-self, in which the ego may create its home,
thereby completing the individual's identity in what Levinas calls the
“I.” [11] The ego moves outward toward the world in understanding,
making the world adequate to it and reducing the other to the same. Thus
is the ego the totalizing element within the self. In order to totalize,
the ego must be self-referential: it must return to itself in its
process of adequation. In this way, the ego assumes a teleological
structure.

To return to the main point of this section---that is, to describe the
first relation as one of habitation: The /mental home/ of the
individual's ego and the /physical home/ of the dwelling place of the
human are indeed the same in that they provide a pleasure, completely
derived from the self and the immediate external world, and contribute
to insular sufficiency: the ego's mastery of its mental and physical
surroundings.

The expansion of the ego is not in itself “good” or “bad.” The human
/relies/ on the ego for a great many tasks insofar as the ego is a
device of cognition employed by the mental faculties. What is “good” or
“bad” is decided in part by the bounds of the ego's totalizing movement.
I will now investigate the bounds of the ego in consideration of the
ethical relationship with the other.

