www/love/index.html

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> The Ethical Relationship</h3>
<div class="outline-text-3" id="text-1-2">
<blockquote>
<p>
Multiplicity in being, which refuses totalization but takes form as
fraternity and discourse, is situated in a “space” essentially
asymmetrical. <sup><a id="fnr.12" name="fnr.12" class="footref" href="#fn.12">12</a></sup>
</p>
</blockquote>

<p>
There is the other that needs to be addressed when considering the
totality of the ego. I have stated that first the ego expands to
encompass the world in its knowledge-gathering totalization, but I have
not discussed the possibility of alterity.
</p>

<p>
As the ego expands and progresses toward totality, it necessarily
relates everything to itself; that is, it reduces other things to the
same as itself so that it can understand them. However, there is an
event in which the ego comes upon that which cannot be reduced to the
same. The term Levinas uses to refer to that which cannot be reduced to
the same is “the other.” The other is characterized by <i>alterity</i>, or
otherness. “The absolutely other is the Other,” that is, the other
person. <sup><a id="fnr.13" name="fnr.13" class="footref" href="#fn.13">13</a></sup>
</p>

<p>
The first encounter the self experiences with veritable alterity is the
face of the other. <sup><a id="fnr.14" name="fnr.14" class="footref" href="#fn.14">14</a></sup> The face of the other is not just a human face
like one's own that is recognized as similar. The face constitutes both
sight and sound&#x2014;it is more than merely the representation of the human
face: the face of the other also <i>speaks</i> to the self in the sense that
the other announces their appearance in their infinitude. The other
cannot be announced in just sight, for sight is too structured and
apparent <sup><a id="fnr.15" name="fnr.15" class="footref" href="#fn.15">15</a></sup>; it again relates to the cognitive movement of the ego.
There is no “recognition” of the face of the other; it does not even
refer or relate to the ego's movement of totalization. The face reaches
past the emergence of the ego. This goes beyond sight and introduces an
ethical command at the level of the senses of the self, pure
sensibility; it therefore escapes totality. Levinas likens this ethical
command to the religious commandment, “Thou shalt not kill.” <sup><a id="fnr.16" name="fnr.16" class="footref" href="#fn.16">16</a></sup>
</p>

<p>
Levinas describes the primordial relationship of the self to the other
in phenomenological terms. He examines the minute, instantaneous,
perhaps somewhat hidden experience of the self as the other approaches
or confronts it. The <i>first</i> thing to come from the other, then, is this
commandment: do not kill. Generally taboo in everyday life, killing and
death strike a primal chord when reflected upon, and Levinas explicates
the reason for this. The self's first concern is self-sustainment and
survival; its first enjoyment is the self-sufficiency derived from its
survival. The confrontation with the other, then, would typically be
seen in either of at least two ways: a reciprocal display of empathy for
the shared subjectivity and self-sufficiency of the other (“You are also
a living subject, first concerned with your own survival; this I
understand and will respect by refraining from murder.”), or an
understanding of the other as non-threatening (or non-essential to the
self's survival) and thus not worth the effort of murder. However, both
of these interpretations are self-referential and assume a cognitive
understanding of the other, thus they reduce the other to the selfsame
and are representative of the ego. This understanding of the other is
one in which the absolute alterity of the other is filtered and consumed
via the totalizing tendency of the ego. Here, the ego assumes a
totalitarian control over the self's exteriority. In opposition to the
above egoistic ethics, Levinas explains that the ethical command
necessarily <i>comes from the other</i> <sup><a id="fnr.17" name="fnr.17" class="footref" href="#fn.17">17</a></sup> and therefore does not subscribe
to an egoistic interpretation of the other's appearance. Rather, the
ethical command cuts across the ego's totalizing movement and announces
itself within the fundamental constituent of the self, the most
primordial part of the identity.
</p>

<p>
Take the following example of the ethical command: In a confrontation
such as a robbery, a gunman sets his sights on a target. But as he lays
his eyes on the face of the other&#x2014;the face of his target&#x2014;he
recognizes a sense that calls out to him, within him, and commands him
to not fire his gun, to not kill. This “sense” is not a logical
formalism or otherwise an act of logical volition; rather, it arrives at
a much more fundamental and visceral level, even before logic and
reason. It comes from outside, but is realized as an interior
feeling, <sup><a id="fnr.18" name="fnr.18" class="footref" href="#fn.18">18</a></sup> as a conscience dictating how one should act from the
other. This command requires a response. In the example above the
response is to not fire the gun. This response is constituted as
responsibility (response-ability). The ability to respond to the ethical
command of the other is what creates the ethical relationship, the
intersubjective space between the self and the other.
</p>

<p>
A negation of this command is possible, which is the first violence that
one person can wage on another. Violence begins when the self attempts
to understand the other, to wrap the other in its cognitive structure,
to allow the ego to violate the bounds of the other; the ultimate extent
of this violence is when the self murders the other. This violation
reduces the other to something <i>known</i>. Levinas understands this
violence as θεωρία, or theory. To theorize about the other as the first
and principal way of relating presupposes knowledge of the other; it
includes anticipation and assumption, which necessitate a reduction of
the other to what can be known. This reduction of the other to the same,
to knowledge, is a refusal to respond to the ethical command of the
face; it is an overpowering of the other, rather than a respect of the
other's alterity. This propels the ego to a position in which it
believes it can treat the other as a known object, an implement within
the expansion of its habitation. While this sort of objectification
cannot <i>truly</i> occur, the ego <i>believes</i> that it can, and acts as if it
has. This is a necessary result of the way that the ego proceeds to
understand the world in a totality.
</p>

<p>
The task of ethics is to resist this reduction and overpowering of the
other by the ego. For Levinas, ethics does not propose or discuss values
(utilitarianism), virtues (virtue ethics), or universal rules
(deontology)&#x2014;all of these assume a certain ontology of the other.
Instead, ethics must respect the infinite difference as a “height”: the
other is situated infinitely higher than the self, out of reach of the
self's totality, in a "'space' essentially asymmetrical." <sup><a id="fnr.19" name="fnr.19" class="footref" href="#fn.19">19</a></sup> This is
what is meant by the asymmetry of the ethical relationship.
</p>
</div>
</div>
