www/love/index.org
** Desire for the Other

Levinas claims that there is something that produces the “movement going
forth from a world that is familiar to us,” which leads to the
integrating structure of the ego, and this production is desire. [20]
This is a desire defined differently than in the past, as Plato and
others defined it. This is a metaphysical desire, which produces the
nourishment of life beyond the satisfaction of one's needs. It pushes
the self past mere survival and into enjoyment, it drives one to /move
beyond/ the limitation of the “ipseity of the I,” as Levinas says. It
does this by producing its own hunger; indulging in its satisfaction
only deepens the desire.

Typically, desire has been predicated on a lack. The subject is
incomplete, and thus yearns for something else. The subject's aim thus
becomes the acquisition of something: this is the acquiring definition
of desire. The productive definition of desire is the metaphysical
desire; Levinas terms these “need” and “desire” respectively. In a
sense, metaphysical desire produces the desire we feel to satisfy our
needs.

I will again assert a biological basis for this production of desire.
The double-act of desire is that it satisfies and produces: desire-need
(or, the archetypal definition of “desire,” from here on simply termed
"need") satisfies needs reducible to physiochemical ratios, needs for
which the ego is the active element in finding satisfaction. This need
is predicated on acquisition: the self lacks something, and the ego is
activated to find a satisfaction for the need. This kind of need is
analyzable by scientific reductionism, every need understood as a
chemical process or psychoanalytic complex. Thus every biological /need/
can be reduced to a physiochemical ratio and, if one so pleases,
satisfied artificially. But this does not say anything about the
phenomenological experience of desire. A metaphysical desire cannot be
predicated on a lack because its logic is too easily reduced to a
physiochemical ratio. On the other hand, “the metaphysical desire has
another intention; it desires beyond everything that can simply complete
it.” [21] Metaphysical desire produces one who mires in enjoyment and
/nourishment/ of its enjoyment, that first relates to this enjoyment and
as such announces its existence. Indeed, desire /procures life/ in
nourishing and announcing its own existence. Desire throws the self into
life and toward the Other.

The situation of need and desire [22] in the trough of our biological
existence indicates that difference is fundamental, not attributable, to
the biological. The notion of biological difference will be clearly
explicated in further analyses. Irigaray's claim is thus accurate in
that it places an ethical difference of love and a bigendered society in
sexuality, a property of biology.

