www/love/index.html

<div id="outline-container-sec-1-4" class="outline-3">
<h3 id="sec-1-4"><span class="section-number-3">1.4</span> An Ethic of the Sexual</h3>
<div class="outline-text-3" id="text-1-4">
<p>
From the description above, it could seem that Levinas' work is simply a
phenomenological description of Platonism. In a sense, Levinas is
putting forth a radical rereading of Plato. As Plato originated the
tradition of the opposition between theory and practice within an
integral structure (which I have been calling the ego), this dichotomy
“will disappear before the metaphysical transcendence by which a
relation with the absolutely other, or truth, is established, and of
which ethics is the royal road.” <sup><a id="fnr.23" name="fnr.23" class="footref" href="#fn.23">23</a></sup> Levinas' analysis precedes reason;
it undercuts θεωρία, and describes a relation that cuts across the
reasoning faculties of the ego which are categorized as theory and
reaches to the fundamental <i>desire</i> that nourishes existence and thus
produces it. While Plato studied the <i>being</i> of existence, Levinas gets
at the <i>becoming</i> that produces being.
</p>

<p>
But where is one to find this “metaphysical transcendence” and resultant
desire that allows one to traverse the royal road of ethics? Levinas
would say it is precisely alterity that leads us down this road.
However, it could be argued that the alterity that Levinas supposes as
fundamental is actually just a self-deception, as if Descartes' demon is
telling the self that the other <i>actually is</i> alterity, thus tricking
the self into responsibility for the other because it is ultimately in
the self's rational best interest to be responsible for the other. <sup><a id="fnr.24" name="fnr.24" class="footref" href="#fn.24">24</a></sup>
But Levinas does not posit a rational self, he posits a passive and
ethical self; to posit a rational self would undermine Levinas' ethical
structure of alterity and consume the other in θεωρία: it would become
an ethics of violence. The task for Levinas, then, is to maintain a
pluralism that can allow for the alterity that leads to metaphysical
desire. He typically achieves this by discussing the metaphysical
“ipseity of the I” which is the mode of enjoyment that the self derives
from its egoist existence, nourishing itself in its needs. This egoist
existence implies a separation from the society: egoism begets
pluralism. When Levinas discusses pluralism, he does so
phenomenologically: “Pluralism is not a numerical multiplicity.” In
order to realize pluralism, “there must be produced in depth the
movement from me to the Other.” That is, “pluralism implies a radical
alterity of the other,” constituted in the intersubjective relationship
wherein I “/confront/ [the other] out of my egoism.” <sup><a id="fnr.25" name="fnr.25" class="footref" href="#fn.25">25</a></sup> But then, in
the same paragraph, Levinas says, “Sexuality supplies the example of
this relation&#x2026; the other sex is an alterity borne by a being as an
essence and not as the reverse of his identity; but it could not affect
an unsexed me.” At times Levinas seems to maintain that alterity is a
purely metaphysical phenomenon, derived from the fact that the self is
separated (the “ipseity of the I”) and then encounters the face of the
other which begins relationship; but here he says that alterity “could
not affect an unsexed me,” which refers to the sexuality of biology. In
fact, this indicates the heart of Levinas' struggle with romantic love:
even though one's identity is so grounded in one's biology, Levinas does
not want to reduce romance to a biological relationship, which implies
that love is nothing more than the physiological need for sex. Instead
he maintains that love must be altruistic and agapic: it can only be
metaphysical.
</p>

<p>
This presents a problem for romantic love. How can lovers embrace in
their erotic drives while still maintaining an ethical sensibility? Can
an ethical love be compatible with physical love? Not according to
Levinas, it seems, but even he ends his first <i>magnum opus</i> with an
essay on “The Phenomenology of Eros.” If desire throws the self toward
the other, and the ego wants to totalize the external world, how does
one avoid violating the other in θεωρία? How can the self uphold the
infinite alterity of the other, while still allowing the ego to satisfy
its need to totalize the other in the satisfaction of its erotic and
bodily needs? In fact, when the passions of desire and wonder are
analyzed, it is shown that romance as a biological relationship <i>does
not</i> imply simply a physiological satisfaction of needs; it is much more
than that. Uncovered is a profound experience of intimacy at the
threshold of the other. The mistake Levinas makes which blinds him from
seeing this analysis is a misunderstanding of sexuality and gender and
the essential difference that both indicate. The backbone for this
analysis is provided by Irigaray.
</p>

<p>
In the final sections of <i>Totality and Infinity</i> is “The Phenomenology
of Eros,” regarded as one of Levinas' most complicated pieces. He
analyzes the erotic encounter with the “Beloved” by discussing wanton
nudity versus erotic nudity, immodesty versus modesty, and carnality
versus the tenderness of the loving caress. The caress “/searches/” for
the other in love: “In a certain sense it <i>expresses</i> love, but suffers
from an inability to tell it.” <sup><a id="fnr.26" name="fnr.26" class="footref" href="#fn.26">26</a></sup> In caressing the other, the lover is
animated with love, but they cannot reduce their feeling to mere words.
(Is it any wonder that poets have struggled to tell of love for so
long?) The animation of this love does not move toward knowledge as the
ego does. Rather, the caress searches for “what <i>is not yet</i>, bringing
us back to the virginity, forever inviolate.” In the erotic encounter,
the caress is oriented toward that which “/is not yet./” <sup><a id="fnr.27" name="fnr.27" class="footref" href="#fn.27">27</a></sup> Sex as
lovemaking, as an extension of the caress, relieves the self of the
weight of its existence in the present moment by exposing the self to
the <i>not yet</i>. In sex as lovemaking, as opposed to sex as instinct,
there is no anticipation of a future determined. It does not refer to
the possible as freedom, in which one could rationally choose one
possible over another, as in the case of the face-to-face which opens
the self to the light of reason. “/Eros/ hence goes beyond the face,”
and beneath the reasonable other. <sup><a id="fnr.28" name="fnr.28" class="footref" href="#fn.28">28</a></sup> It gets at the other's
hiddenness, the secrecy of their interiority. <i>Eros</i> does not know the
other's secret, it only senses the presence of the secret, it touches
the other's secret without the need to understand it. Each lover refuses
to surrender themselves at the primordiality of themselves as a
non-existent&#x2014;a refusal to objectification&#x2014;instead they choose a new
direction for both as a direction toward intimacy, a “dual solitude,
closed society.” <sup><a id="fnr.29" name="fnr.29" class="footref" href="#fn.29">29</a></sup> This is the way of the caress in lovemaking and
voluptuosity: it is pure experience, pre-concept. There is no meaning to
be found, no light to be seen, and no explanation needed.
</p>

<p>
As Levinas continues his line of thought, he makes two mistakes in his
analysis. “If to love is to love the love the Beloved bears me, to love
is also to love oneself in love, and thus to return to oneself.” <sup><a id="fnr.30" name="fnr.30" class="footref" href="#fn.30">30</a></sup>
But this sentence describes the same self-referential structure as the
ego. The end of <i>eros</i> is the love of the other and hence the love of
oneself, for Levinas, and the manifestation of this end is the child:
the creation of another self, the progeny. But this not only reduces the
other to the same, it reduces the <i>progeny</i> to the same as well. At the
beginning of his essay, Levinas says, “To love is to fear for another,
to come to the assistance of his frailty. In this frailty as in the dawn
rises the Loved, who is the Beloved. An epiphany of the Loved, the
feminine is not added to an object and a Thou antecedently given or
encountered in the neuter (the sole gender formal logic knows). The
epiphany of the Beloved is but one with her <i>regime</i> of
tenderness.” <sup><a id="fnr.31" name="fnr.31" class="footref" href="#fn.31">31</a></sup> Levinas here rather explicitly names the loved other
as the Beloved and as the feminine. “And the other whose presence is
discreetly an absence, with which is accomplished the primary hospitable
welcome which describes the field of intimacy, is the Woman.” <sup><a id="fnr.32" name="fnr.32" class="footref" href="#fn.32">32</a></sup>
Levinas sees the woman and the feminine as the dwelling place to which
<i>eros</i> eventually aims and which begets the progeny. But this
presupposes the other as a means to the erotic end; that is, it rather
blatantly objectifies the woman as a means for procreation and as a
place for the erotic needs to be satisfied. The intriguing aspect of
Levinas' treatment of <i>eros</i>, however, is not how he uses the term
“femininity,” but how he defines it. Throughout his essay, Levinas does
not objectify the Beloved; in fact, the Beloved refuses surrender
completely. <sup><a id="fnr.33" name="fnr.33" class="footref" href="#fn.33">33</a></sup> Objectification is only possible when “Woman” and
“feminine” are defined as a <i>type of personhood</i>, i.e. a gender, thereby
categorizing persons according to a norm and removing their
individuality. But Levinas does not define either in this way. For
Levinas, the feminine is simply the welcoming of the other's hidden
secret as it is presented to the self. As a man, Levinas can only
understand the feminine in this way. If his essay is re-read with
“feminine” replaced by a more appropriate term (such as "sexual-other"),
his analysis still holds without objectifying woman. The unfortunate
naming of other-welcoming as feminine is the first mistake Levinas makes
in his analysis of <i>eros</i>. The second is to mark the end of <i>eros</i> as
the progeny. With the progeny as the <i>telos</i> of <i>eros</i>, romantic-erotic
love can only be reductionist. In this way, <i>eros</i> maintains a primarily
egoist and physiological structure. Levinas cannot break out of the
totalizing, teleological structure he set up for himself at the
beginning of his essay by explicitly naming the other-welcoming as
feminine and the <i>telos</i> as progeny. Without this distinction, if the
hidden other and their welcoming of the self is understood as simply
sexual difference, then <i>eros</i> does not need to take any object at all.
In fact, the erotic experience <i>cannot even</i> take an object, because it
exists in a realm without knowledge, without the egoist need to know.
</p>

<p>
It is true that this teleological form of <i>eros</i> conforms to what can be
construed as a masculine logic. This line of thought has been taken up
by Irigaray in studying the typical sentences constructed by "certain
groups of neurotics (and which of us is not neurotic?)" and reported in
<i>An Ethics of Sexual Difference</i> (interjections in brackets are mine):
</p>

<blockquote>
<p>
The typical sentence produced by a male, once all substitutions have
been allowed for, is:
</p>

<p>
<i>I wonder if I am loved</i> or: <i>I tell myself that perhaps I am loved.</i>
</p>

<p>
The typical sentence produced by a woman is:
</p>

<p>
<i>Do you love me?</i>
</p>

<p>
In the first case, the utterance circles back to the speaker with the
almost constant wariness of a <i>doubt</i>. The subject speaks to himself.
Doubt is often the only weak point in the bubble in which he is
situated and enclosed [that is, his ego]. No place for the words for
the other here. The message is reflexive, reflects back to the one who
produces, or reproduces, it. The medium, the imagery of the message is
so closely involved with the speaker that should another person, male
or female, wish to try to listen, even without being invited, he or
she would have great difficulty understanding what is being said.
</p>

<p>
The other is excluded from the communication in two ways: as speaker
and as listener; the other can only shout an appeal or ask a question:
<i>do you love me?</i> (correlative to <i>who am I?</i>). The interrogative form
presents the message as ambiguous, incomplete. The <i>yes</i> or the <i>no</i>
of the (you) underlies the meaning of the utterance, and the only
subject of utterance here is the person addressed. The subject who is
apparently producing the message occurs only as the possible <i>object</i>
of the person addressed, an object that is no longer a point of
convergence for the protagonists of the utterance, an object of
exchange, because the only subject is (you).
</p>

<p>
These two types of utterances are incomplete from the point of view of
both addressor and addressee, and they raise the issue of the
differentiation of the poles of utterance. For the (I) and the (you)
are distinct from one another in function of a singular reference to
the world, and they "divide" up the world, but in a way that hinders
communication. [That is, for the sexual subject, the world is <i>already
divided and separated</i>; it cannot be brought back together with
language or any other grammar.] They represent two unequal parts of
the world that are capable neither of exchange nor of alliance. A kind
of original symbol that has been badly split and which deteriorates
into various pathologies as a result of that badly managed separation
or fission.
</p>

<p>
This leads to social crises, to individual illnesses, to schematic and
fossilized identities for both sexes, as well as to a general
sclerosis of discourse, a hardening of language and a repetitiveness
that makes nonsense of established meaning. Inflation and devaluation
afflict a semantic system installed in a position it refuses to
question. <sup><a id="fnr.34" name="fnr.34" class="footref" href="#fn.34">34</a></sup>
</p>
</blockquote>

<p>
The whole of this section is to point out that any attempt to reconcile
the fundamental difference of sexuality by appealing to language&#x2014;or
any other formal structure, for that matter&#x2014;is inadequate. An ethical
love between two must cut beneath this formal structure, it must resist
a reduction to the quantitative. For if love is approached via a formal
method, the "social crises" of sexual identities will never be overcome
and <i>both</i> sexes will be subjugated to "fossilized identities." Thus,
the animations of love cannot be per-formed or written down, rather they
must be improvised, spontaneous; neither can they be communicated in any
linguistic manner, but only expressed as a sensible quality to be
accomplished by the other.
</p>

<p>
An analysis of the male sentences Irigaray provides shows that
"masculine utterances have generally been transformed into <i>the third
person.</i>" <sup><a id="fnr.35" name="fnr.35" class="footref" href="#fn.35">35</a></sup> The <i>I</i> of the masculine subject is transformed into a
<i>he</i>, a projection of the male image, through the form of language. As a
transposition of <i>I→he</i>, the formalism of language masks the subject by
and in the construction of a world, the construction of a truth. But
one's thinking&#x2014;thought, θεωρία&#x2014;takes place <i>in language;</i> thus
language subjugates rational thought itself. <sup><a id="fnr.36" name="fnr.36" class="footref" href="#fn.36">36</a></sup> Language <i>forms</i>
thinking into truth; a construction of the abstraction of truth by
formalizing the chaotic world into ratios of known quantities: man
constructs truth in his language. But this truth-structure of language
loses "its propriety once there is the slightest degree of pathology in
the subject." Pathology reveals the hidden drama which founds linguistic
utterances and the truth-form which they assume. Thus linguistic truth
is tautological: "the redundance of the <i>I</i> on the 'masculine' side and
the circularity of the process of utterance constitute the world in a
tautological circle."
</p>

<p>
But this is still only a masculine language, it can only constitute a
masculine world. Mankind must step outside of his tautological circle
and into a new world entirely if he wishes to make progress; to "remold"
the world into "a new era in history." <sup><a id="fnr.37" name="fnr.37" class="footref" href="#fn.37">37</a></sup> If this tautological
language is indeed sexed, as Irigaray has shown, then no doubt the
sexual-other is the "new world" which man must pursue. But woman has
historically been assigned specifications by man: to a role of
"<i>reproduction</i>, as a maternal machine designed to have babies;" as a
<i>guardian of the dead</i>, to watch over man's desire for continuation in
the form of immortality and the resurrection of his identity, the return
to his identity; as a <i>mechanical doll</i> for lovemaking, who's
seductiveness is a public display of a private performance; to <i>the
goddess</i>, as an inscription of man's and mankind's fantasies (generally
conscribing of the above three specifications).
</p>

<p>
To arrive at the new world which is the sexual-other, man must desist
from assigning woman to any of these specifications. "Perhaps man might
then discover that something of another world persists in the female.
Something that lives&#x2026; Immanance, in-stance in the feminine?" <sup><a id="fnr.38" name="fnr.38" class="footref" href="#fn.38">38</a></sup> But
man is already instantiated in himself. It would take a radical event to
remove him from his body, to have an event of ec-stasy coupled with an
in-stance of the sexual-other. To this effect, the Levinasian caress is
not enough. Levinas takes the loving caress to the edge of the masculine
ego, the edge of the tautological world, with every intention of
approaching the new world. But then he stops, and turns back in the name
of self-love and the progeny. For if Levinas loses himself in the other,
how is he to produce a child who is both himself and a stranger? <sup><a id="fnr.39" name="fnr.39" class="footref" href="#fn.39">39</a></sup>
His logic doesn't allow for a crossing of the threshold toward the other
because doing so would undermine his method for reproducing his identity
in his progeny. What is needed, then, is a new method of producing
identity constituted in the subjective experience of space and time
which can be reconciled at the threshold of the sexual-other. A method
that is not formalized into a technique to be performed for a
pre-determined outcome, but a way or a path to be re-invented at each
conception, re-experienced anew at each event, de-constructed and
re-constructed at every encounter. If the ego constructs a world out of
the same as I have discussed, then the way to the sexual-other must
circumnavigate the ego and it's sameness; or, perhaps the sexual-other
must <i>alter</i> the ego.
</p>

<p>
The pure experience of the caress can be described as an enjoyment, but
it is an enjoyment distinct from the satisfaction derived from the ego
as the “ipseity of the I,” for in the act of lovemaking, “every subject
loses its mastery and method.” <sup><a id="fnr.40" name="fnr.40" class="footref" href="#fn.40">40</a></sup> Without the mastery of the I,
freedom does not even make sense. No choices or determinations can be
made, nor need they be made, because the pure experience of desire
overwhelms the self. Within this overwhelm, there is no room for the
ego. Instead, the passions of desire and wonder consume the self and
condition the subjective experience of space and time. Wonder is the
missing element in Levinas' analysis.
</p>
</div>
</div>
