www/love/index.org
** An Aside Concerning the Philosophical Relationship Between Irigaray and Levinas

Before continuing with my discussion of wonder, it is important to
clearly lay out the relationship between Irigaray's thinking and
Levinas'. Even though Irigaray often writes with a critical pen toward
Levinas, his ethical thinking (specifically, his concept of the Other)
is central to her ethics of sexual difference. Elizabeth Grosz even
states that "Levinas' conception of alterity is central to Irigaray's
understanding of relations between sexually different subjects." [41]
The unique concept of alterity that Levinas relies on is a "revival of
Hebraic thought repressed by the Greek logocentric tradition, which
Irigaray employs to articulate an ethics of sexual difference." [42] So
in this sense, Irigaray is indebted to Levinas' ethical thought. In
traditional ethical theory, the subject is construed as gender-neutral,
abstracted from any kind of embodiment or real-world experience. Recent
analyses show this neutrality to be only a façade for masculinity. [43]
However, the ethical subject of which Levinas writes /is/ masculine: the
subject is "virile" and "heroic." Said embodiment of the ethical subject
in Levinas' thinking is a step in the right direction, but the subject
is still only masculine. Irigaray's critique enters the picture when
Levinas names the feminine as (according to Irigaray) the Other of the
Same, which Irigaray claims is simply the negative of man: "The
feminine, as it is characterized by Levinas, is not other than himself.
Defined by 'modesty', 'a mode of being which consists in shunning the
light' ... the feminine appears as the underside or reverse side of
man's aspiration towards the light, as its negative." [44]

While Irigaray provides a powerful critique of certain aspects of
Levinas' thinking, the case can be made that Levinas' characterization
of the feminine is neither a Manichean-like dualism, nor a Lacanian
"Other of the Same." [45] Levinas does not deny that the encounter with
the feminine is still a face-to-face relationship, even if it does go
beyond the face. This face-to-face relationship can be described as
non-negative precisely because it is untotalizable: "if the constitutive
terms of the relation could be characterized as positive and negative,
they would in theory be able to fuse and cancel each other out, in much
the same way as a proton and an electron do in physics." [46] The
Levinasian term that indicates Irigaray's confusion is "dialectic."
Levinas writes, "The force of opposition and of dialectical evocation
would, in integrating it into a synthesis, destroy transcendence." [47]
The definition of "dialectic" that Levinas uses is not a Marxist method
of dealing with contradictory forces, nor the Hegelian historical
resolution of contradictions. Rather, it is closer to the Platonic sense
of investigation via discussion. [48] Therefore, Levinas' feminine is
not simply non-masculine, but rather is outside of the binary
masculine-feminine dichotomy. Instead, Levinas employs the metaphors of
darkness and the nocturnal which are aligned with the feminine against
the metaphors of light, openness, and frankness which describe not the
masculine, but the face: "The face signifies by itself... A meaningful
behavior arises already in its light; it spreads the light in which
light is seen." [49] This particular employment of metaphors has the
potential to deconstruct the male/female binary and posit a new terrain
of metaphors, which is the same goal toward which Irigaray works. In
fact, when taken in concert, the two essays "Phenomenology of Eros" and
"Fecundity of the Caress" are a powerful example of the deconstructive
form of writing, and together they unearth a new concept of an ethical
erotic.

For Levinas, /eros/ can never accomplish a union between two lovers;
the caress never truly touches the other. "Neither is the difference
between the sexes the duality of two complementary terms, for two
complementary terms presuppose a preexisting whole. To say that sexual
duality presupposes a whole is to posit love beforehand as fusion. The
pathos of love, however, consists in an insurmountable duality of
beings." [50] Instead, the caress describes precisely the failure of
erotic communion, and instead is redirected toward fecundity: "the
caress consists in seizing upon nothing." [51] Whereas the caress is not
teleological, /eros/ is whence it creates the progeny. Here the
distinctions between voluptuosity and fecundity are clear: the
non-teleological caress is voluptuous, but fails to establish a
relationship with the sexual-other; fecundity must then take the reigns
and establish a connection through the progeny. "The carnality of
voluptuosity gives way to the spiritual love evinced in the father-son
relation. 'Pure eroticism,' and all this expression could imply about
desiring flesh, gives way to 'sentimental love'" for the child. [52] In
doing so, patriarchy emerges as the oppressor of voluptuosity, and
/eros/ becomes teleological.

For /eros/ to be teleological, the feminine must be passive in order to
take on the transformative power of fecundity and eventually lead to
what Levinas calls transubstantiation. To this aspect Irigaray gives the
harshest of her critiques, and rightly so. For Irigaray, the passivity
of the beloved subject has its own power which animates and transforms
the sexual-other from the beloved into the lover. Instead of fecundity
completely wrapped up in the masculine, as it is in Levinas' thinking,
Irigaray claims that the feminine has its own fecundity: "Intimately
tied to universal circulation and vibration that go beyond any enclosure
within reproduction. Turning in a cycle that never revolves back to
sameness. Continual and patient engendering of an obscure labor. More
passive than any voluntary passivity, yet not foreign to the act of
creating/procreating the world." [53] Thus there is some kind of a
communion of (pro)creativity between the sexes. This creativity and
fecundity takes the form of a revitalization-between instead of a
teleological act for some other purpose. "Fecundity of love between
lovers---the regeneration of one by the other, the passage to
immortality in and through the other---this seems to become the
condition of procreation and not a cause in its own right." [54] Thus
the progeny is not the /telos/ of /eros/; rather it is the condition of
sexual (pro)creation.

 According to Irigaray's critique, the child must not be seen as the
creation of an immortal exteriority by the lovers. Rather, the child and
the concept of the progeny must be a path ("chemin") between the
lovers. [55] But before the path can be laid, there must be a dimension
in which it may be sketched out and eventually constructed. I claim that
wonder is the missing element of Levinas' analysis, and it is also the
constituent of this ethical love dimension. In order to show that wonder
constitutes the ethical love dimension, I build on the essays by Levinas
and Irigaray as I investigate the subjective experience of sexuality,
deconstructing its objectifying power over the other and replacing it
with an expressive power from the other. Such an analysis is analogous
to Irigaray's of Levinas' essay, however it does not rely on the
concepts of masculinity and femininity. Instead, it relies only on the
concept of the sexual-other approached from the embodied self.

