www/love/index.html

<div id="outline-container-sec-1-5" class="outline-3">
<h3 id="sec-1-5"><span class="section-number-3">1.5</span> An Aside Concerning the Philosophical Relationship Between Irigaray</h3>
<div class="outline-text-3" id="text-1-5">
<p>
and Levinas
</p>

<p>
Before continuing with my discussion of wonder, it is important to
clearly lay out the relationship between Irigaray's thinking and
Levinas'. Even though Irigaray often writes with a critical pen toward
Levinas, his ethical thinking (specifically, his concept of the Other)
is central to her ethics of sexual difference. Elizabeth Grosz even
states that "Levinas' conception of alterity is central to Irigaray's
understanding of relations between sexually different subjects." <sup><a id="fnr.41" name="fnr.41" class="footref" href="#fn.41">41</a></sup>
The unique concept of alterity that Levinas relies on is a "revival of
Hebraic thought repressed by the Greek logocentric tradition, which
Irigaray employs to articulate an ethics of sexual difference." <sup><a id="fnr.42" name="fnr.42" class="footref" href="#fn.42">42</a></sup> So
in this sense, Irigaray is indebted to Levinas' ethical thought. In
traditional ethical theory, the subject is construed as gender-neutral,
abstracted from any kind of embodiment or real-world experience. Recent
analyses show this neutrality to be only a façade for masculinity. <sup><a id="fnr.43" name="fnr.43" class="footref" href="#fn.43">43</a></sup>
However, the ethical subject of which Levinas writes <i>is</i> masculine: the
subject is "virile" and "heroic." Said embodiment of the ethical subject
in Levinas' thinking is a step in the right direction, but the subject
is still only masculine. Irigaray's critique enters the picture when
Levinas names the feminine as (according to Irigaray) the Other of the
Same, which Irigaray claims is simply the negative of man: "The
feminine, as it is characterized by Levinas, is not other than himself.
Defined by 'modesty', 'a mode of being which consists in shunning the
light' &#x2026; the feminine appears as the underside or reverse side of
man's aspiration towards the light, as its negative." <sup><a id="fnr.44" name="fnr.44" class="footref" href="#fn.44">44</a></sup>
</p>

<p>
While Irigaray provides a powerful critique of certain aspects of
Levinas' thinking, the case can be made that Levinas' characterization
of the feminine is neither a Manichean-like dualism, nor a Lacanian
"Other of the Same." <sup><a id="fnr.45" name="fnr.45" class="footref" href="#fn.45">45</a></sup> Levinas does not deny that the encounter with
the feminine is still a face-to-face relationship, even if it does go
beyond the face. This face-to-face relationship can be described as
non-negative precisely because it is untotalizable: "if the constitutive
terms of the relation could be characterized as positive and negative,
they would in theory be able to fuse and cancel each other out, in much
the same way as a proton and an electron do in physics." <sup><a id="fnr.46" name="fnr.46" class="footref" href="#fn.46">46</a></sup> The
Levinasian term that indicates Irigaray's confusion is "dialectic."
Levinas writes, "The force of opposition and of dialectical evocation
would, in integrating it into a synthesis, destroy transcendence." <sup><a id="fnr.47" name="fnr.47" class="footref" href="#fn.47">47</a></sup>
The definition of "dialectic" that Levinas uses is not a Marxist method
of dealing with contradictory forces, nor the Hegelian historical
resolution of contradictions. Rather, it is closer to the Platonic sense
of investigation via discussion. <sup><a id="fnr.48" name="fnr.48" class="footref" href="#fn.48">48</a></sup> Therefore, Levinas' feminine is
not simply non-masculine, but rather is outside of the binary
masculine-feminine dichotomy. Instead, Levinas employs the metaphors of
darkness and the nocturnal which are aligned with the feminine against
the metaphors of light, openness, and frankness which describe not the
masculine, but the face: "The face signifies by itself&#x2026; A meaningful
behavior arises already in its light; it spreads the light in which
light is seen." <sup><a id="fnr.49" name="fnr.49" class="footref" href="#fn.49">49</a></sup> This particular employment of metaphors has the
potential to deconstruct the male/female binary and posit a new terrain
of metaphors, which is the same goal toward which Irigaray works. In
fact, when taken in concert, the two essays "Phenomenology of Eros" and
"Fecundity of the Caress" are a powerful example of the deconstructive
form of writing, and together they unearth a new concept of an ethical
erotic.<br  />
 For Levinas, <i>eros</i> can never accomplish a union between two lovers;
the caress never truly touches the other. "Neither is the difference
between the sexes the duality of two complementary terms, for two
complementary terms presuppose a preexisting whole. To say that sexual
duality presupposes a whole is to posit love beforehand as fusion. The
pathos of love, however, consists in an insurmountable duality of
beings." <sup><a id="fnr.50" name="fnr.50" class="footref" href="#fn.50">50</a></sup> Instead, the caress describes precisely the failure of
erotic communion, and instead is redirected toward fecundity: "the
caress consists in seizing upon nothing." <sup><a id="fnr.51" name="fnr.51" class="footref" href="#fn.51">51</a></sup> Whereas the caress is not
teleological, <i>eros</i> is whence it creates the progeny. Here the
distinctions between voluptuosity and fecundity are clear: the
non-teleological caress is voluptuous, but fails to establish a
relationship with the sexual-other; fecundity must then take the reigns
and establish a connection through the progeny. "The carnality of
voluptuosity gives way to the spiritual love evinced in the father-son
relation. 'Pure eroticism,' and all this expression could imply about
desiring flesh, gives way to 'sentimental love'" for the child. <sup><a id="fnr.52" name="fnr.52" class="footref" href="#fn.52">52</a></sup> In
doing so, patriarchy emerges as the oppressor of voluptuosity, and
<i>eros</i> becomes teleological.
</p>

<p>
For <i>eros</i> to be teleological, the feminine must be passive in order to
take on the transformative power of fecundity and eventually lead to
what Levinas calls transubstantiation. To this aspect Irigaray gives the
harshest of her critiques, and rightly so. For Irigaray, the passivity
of the beloved subject has its own power which animates and transforms
the sexual-other from the beloved into the lover. Instead of fecundity
completely wrapped up in the masculine, as it is in Levinas' thinking,
Irigaray claims that the feminine has its own fecundity: "Intimately
tied to universal circulation and vibration that go beyond any enclosure
within reproduction. Turning in a cycle that never revolves back to
sameness. Continual and patient engendering of an obscure labor. More
passive than any voluntary passivity, yet not foreign to the act of
creating/procreating the world." <sup><a id="fnr.53" name="fnr.53" class="footref" href="#fn.53">53</a></sup> Thus there is some kind of a
communion of (pro)creativity between the sexes. This creativity and
fecundity takes the form of a revitalization-between instead of a
teleological act for some other purpose. "Fecundity of love between
lovers&#x2014;the regeneration of one by the other, the passage to
immortality in and through the other&#x2014;this seems to become the
condition of procreation and not a cause in its own right." <sup><a id="fnr.54" name="fnr.54" class="footref" href="#fn.54">54</a></sup> Thus
the progeny is not the <i>telos</i> of <i>eros</i>; rather it is the condition of
sexual (pro)creation.
</p>

<p>
 According to Irigaray's critique, the child must not be seen as the
creation of an immortal exteriority by the lovers. Rather, the child and
the concept of the progeny must be a path ("chemin") between the
lovers. <sup><a id="fnr.55" name="fnr.55" class="footref" href="#fn.55">55</a></sup> But before the path can be laid, there must be a dimension
in which it may be sketched out and eventually constructed. I claim that
wonder is the missing element of Levinas' analysis, and it is also the
constituent of this ethical love dimension. In order to show that wonder
constitutes the ethical love dimension, I build on the essays by Levinas
and Irigaray as I investigate the subjective experience of sexuality,
deconstructing its objectifying power over the other and replacing it
with an expressive power from the other. Such an analysis is analogous
to Irigaray's of Levinas' essay, however it does not rely on the
concepts of masculinity and femininity. Instead, it relies only on the
concept of the sexual-other approached from the embodied self.
</p>
</div>
</div>
