www/love/index.html

<div id="outline-container-sec-1-6" class="outline-3">
<h3 id="sec-1-6"><span class="section-number-3">1.6</span> Wonder as a Dimension of Love</h3>
<div class="outline-text-3" id="text-1-6">
<p>
Wonder, the “first passion” according to Descartes, constitutes the
motivation behind the movement of desire outwards, for wonder's “object”
is one that remains “impossible to delimit, im-pose, identify.” <sup><a id="fnr.56" name="fnr.56" class="footref" href="#fn.56">56</a></sup> If
desire is the mobility of the self into the world, into life, then
“wonder is the motivating force behind mobility in all its
dimensions.” <sup><a id="fnr.57" name="fnr.57" class="footref" href="#fn.57">57</a></sup> The other is thus pursued after by desire and through
wonder. One can look at the ego in a slightly different light now, for
the self is thrown into the world blindly, toward an unknown other. The
integral structure of the ego, then, is the mental faculty's reaction to
the chaos of this movement toward the infinite expanse (and abyss) of
the Other: it is the establishment of a relational knowledge-base, of
reason, of θεωρία. The ego searches for ground, and it finds its ground
in itself, in returning to itself. The integral structure of the ego is
the “return to” which Irigaray identifies: “Insofar as man or men are
concerned, it seems that auto-affection is possible only through a
search for the first home”&#x2014;that is, the “first relation” and the
“dwelling place” of which Levinas writes&#x2014;“&#x2026;Love of self would
seemingly take the form of a <i>return</i> to and through the other.” <sup><a id="fnr.58" name="fnr.58" class="footref" href="#fn.58">58</a></sup>
Irigaray here critiques the privileging of the movement of the ego:
θεωρία, the establishment of ground, the return to the dwelling. That
is, when a man achieves love of self, it is either a “nostalgia for the
mother-womb entity, [a] quest for God through the father, [or a] love of
one part of the self,” which relegates the female to become either the
“unique one” or the “infinite series of one plus one plus one&#x2026; parts
of a broken whole.” <sup><a id="fnr.59" name="fnr.59" class="footref" href="#fn.59">59</a></sup> In this way, men don't truly love the other,
but they only love themselves by using the other for a specified end, as
an object of the ego's process to totalize the other. <sup><a id="fnr.60" name="fnr.60" class="footref" href="#fn.60">60</a></sup> When love
takes for itself a specified object&#x2014;the unique one, the infinite
series, the progeny, the history&#x2014;it ceases to be love and instead
assumes an egoist structure. In this scenario, above all, love has
failed to follow the task of ethics.
</p>

<p>
To maintain the infinite height of the other while also indulging in an
intimate romantic love relationship requires that wonder occupy a
fundamental position in the intersubjective space. We must not entirely
lose our childlike sense of wonder! Wonder is maintained in the way that
the self lovingly approaches the threshold of the sexual-other. This
approach is both initiated by the self, but also brought upon the self
by the other. As Irigaray observes, wonder is “an action that is both
active and passive.” <sup><a id="fnr.61" name="fnr.61" class="footref" href="#fn.61">61</a></sup> The task is to see whether and how intimacy
can uphold wonder.
</p>

<p>
Romantic-erotic love involves a feeling of <i>power</i>, evinced in the
moment of the sexual act. The intense intimacy felt during lovemaking
seems to include bringing the other into, if perhaps only briefly or
tangentially, one's totality, which constitutes a mastery of the self
over the other. It allows the ego to touch (but not grasp?) the
impossibility of the infinitude of the other. The ego thus seems to
accomplish its ultimate totalizing task in the sexual act: it is finally
able to seduce, subdue, overpower the other. But as soon as this
mastery&#x2014;the sexual act&#x2014;is accomplished, the moment passes, and the
impossible satisfaction returns to a desire and a longing for the sexual
act again. The totality of the ego seems to be broken, and the other is
returned to a state of infinite alterity.
</p>

<p>
This begs the questions: what is the totality of the ego if it can be so
quickly and easily broken? Is the totality broken when the other escapes
back, withdraws, into infinition? Isn't it a contradiction for the ego
to totalize infinitude, the infinite other? Does the ego really have so
much power as to direct the self <i>over</i> the other? Is the egoist need
for totality actually being accomplished in the sexual act?
</p>

<p>
In orgasm, the ego comes infinitely close to totalizing the other, for
there is nothing more intimate to all of the senses than lovemaking
between two. However, the ego becomes suspended in orgasm, usurped by
the endless production of metaphysical desire. That is, in the sexual
act, desire accomplishes its productive task. It is free to nourish
itself endlessly: metaphysical desire uninhibited, pure enjoyment, which
can only occur when the ego is removed from the frontal location in the
human psyche, no longer filtering the world through its integral
structure of interiority-exteriority.
</p>

<p>
This ego-suspension is indicated most clearly by the satisfaction that
comes from orgasm. Satisfaction is only recognized after the fact: the
climactic of orgasm is perceived as fleeting. During the moment of
climax, there is no realization of satisfaction. One does not, cannot in
the moment, say “I am satisfied.” It is only after the fact, when the
ego returns to the foreground of the self, and recognizes what has just
taken place: it then lays the self next to the beloved and says, “I am
satisfied.” The producing power of desire, expressed without egoistic
control, manifests as love: “Love itself is thus taken to be the
satisfaction of a sublime hunger.” <sup><a id="fnr.62" name="fnr.62" class="footref" href="#fn.62">62</a></sup> Love procures a radical
dissociation of the self and the ego. The feeling of power is realized
to be an <i>apparent</i> power over the other: apprehension of the other, not
comprehension. “The Other, whose exceptional presence is inscribed in
the ethical impossibility of killing him in which I stand, marks the end
of powers.” <sup><a id="fnr.63" name="fnr.63" class="footref" href="#fn.63">63</a></sup> The other may maintain their horizonal <sup><a id="fnr.64" name="fnr.64" class="footref" href="#fn.64">64</a></sup> distance in
this way, while the ego still receives the apparent power of
totalization that it craves. The needs of the ego are satisfied, and the
“infinition” of the other is upheld. <sup><a id="fnr.65" name="fnr.65" class="footref" href="#fn.65">65</a></sup>
</p>

<p>
The ego does not totalize the other completely, as it does with its
implements. Desire takes the self to the <i>threshold</i> of the other. But
the self can only reach this threshold when the other is approached by
the self uninterpreted by the ego's integration of
interiority-exteriority: thus the ego is <i>necessarily</i> lost in desire's
full production. The egoless self is opened to the experience of the
infinitude of the other unfiltered by the totalizing control of the
self's ego. The ego is then relegated to the background or
suspended&#x2014;/lifted, in ec-stasy, a new notion of exteriority/&#x2014;as
desire maintains control of the self. The ego is not lost completely
because it is able to recognize that it is closer to the other than ever
before, and it returns. It comes infinitely close to totalizing the
other&#x2014;this is the moment of orgasm as experienced by the ego. And
suddenly, the orgasmic moment is lost to the past. The ego is restored
to its control over the self in the aftermath of lovemaking and the
alterity of the other is restored in its infinitude. The ego has come
close to its goal, but in a moment the goal is lost. A renewed wonder
thus consumes the ego, a wonder situated temporally in that it is
acutely aware of the increasing time between the present moment and the
ecstasy of the love act as it escapes into the past.
</p>

<p>
The dissociation of the ego and the self at the moment of orgasm
provides desire with uninterpreted access to the other: an accession;
the <i>power</i> felt in the moment comes from the other lifting the self to
the threshold of the other. Analogous to the ethical command <i>from</i> the
other, this power is felt in the simultaneous act of desire's complete
production and the accession or the lift <i>from</i> the Other. In the
romantic embrace, the withdrawal of the other into modesty is flooded by
desire and lifts the self with the other. Thus the other is maintained
in their alterity, their height, and reaches to the self, for to lift
the self is to reach to the primordial desire of the self, <i>to produce
the other at the self's in-stance, a new notion of interiority</i>. And it
is a power that is in effect gifted to the self from the other; thus the
empowered self&#x2014;elevated by and in the pure enjoyment of the moment,
the new ec-stasy of the self, the new in-stance of the other&#x2014;is
situated in a wonder-filled adoration toward the other. Wonder,
alongside desire, is actualized by the lift from the other and the
ego-suspension of the self. It is the concerted action of the two, the
couple, which instills the intimate with wonder and desire.
</p>

<p>
One must remember the proximity of the self and the ego with respect to
its needs. For lovemaking to suspend the ego, the arbiter of the self's
needs, and yet <i>still satisfy the self's needs</i> is an act of a
profoundness that cannot be put into words&#x2014;it is a profoundness that
can only be felt.
</p>

<p>
Finally one may conclude from this analysis that the persistent passion
in romantic-erotic love is desire: free to nourish itself endlessly,
desire is without constraint in the sexual act. It produces its own
satisfaction and is thus satisfied as if for the first time. The self is
finally granted unfiltered access to the infinitude of the other albeit
via desire, and not via the ego. Meanwhile, the ego indirectly achieves
its totalizing goal, but the satisfaction derived from totalizing the
other is lost in the fleeting moment of orgasm. Even after the apparent
totalization of the other, desire returns as the ego longs to experience
the other in the sexual act again. The self approaches and apprehends
the threshold of the other in this way.
</p>
</div>
</div>
