www/love/index.org
** Wonder and Time

Some parts of the analysis must be uncovered further. How is it that
wonder can have so much impact over the self and the ego? The answer is
that wonder alters the relationship of the self to time, already a
tenuous relationship. The /post factum/ satisfaction of orgasm indicates
that the dissociation of desire and ego takes place in time. The ego
perceives time structurally, in the same integral fashion as it is wont
to return to itself. The integration of interiority-exteriority and the
establishment of a knowledge base embed the ego itself in an historical
time. Desire, on the other hand, produces endlessly, and has no return:
it is the originary of time, not yet assuming a structure, a history, a
past or a future. [66] In desire, time is not yet qualified, it is only
a first movement toward the other.

Irigaray asks rhetorically, “Is wonder the time that is always covered
over by the /present/? The bridge, the stasis, the moment of
/in-stance/?” [67] That is, wonder could mark the point of passage of
time /between/ the past and future, but also between “two closed worlds,
two definite universes,” or, two egos, the lover and the beloved.

The desiring self, motivated by wonder, levitates between the two
definite ego-selves within the love relationship: my ego is suspended,
but the other is found in their body here and now, in this new
in-stance, in a desire-time not yet qualified, and my I is instantiated
in the infinite threshold between the two, the ethical gap of the other:
wonder. A non-egoist time dimension is founded for the I, by the love of
the other, which lifts the self out of the control of the ego, out of
the ego's historical past and expectation of a future determined. This
is a new time dimension, qualified by desire /with/ the other: “The
beginning of a new story?” [68]

Wonder does not envelope the love relationship, nor does it constitute
or limit it. “It corresponds to time, to space-time before and after...
It constitutes an /opening/ prior to and following that which
surrounds...” [69] In other words, wonder is a time-opening prior to and
following the integral structure of the ego. It cannot be found,
observed, or recognized by the ego, for wonder is only present when
knowledge is not. (It is /wonder/ which causes poets to struggle as they
tell of love!) And wonder does not know a return to itself, as does the
ego; it is “without nostalgia for the first dwelling,” the habitation of
the self, the return of the ego. [70] Wonder only knows the motivation
of hunger in metaphysical desire. Indeed, without any return or
nostalgia, wonder can motivate an ever-new production of desire, the
same desire that originates an interior time dimension. With both
passions working in concert, wonder opens to the self a new desire-time
dimension and the other-in-love qualifies it. Thus, the other presents,
in-stance, as time itself. I open, ego suspended, and desire produces
the in-stance of the other as intimacy, the very name of the new time.

