www/love/index.html

<div id="outline-container-sec-1-7" class="outline-3">
<h3 id="sec-1-7"><span class="section-number-3">1.7</span> Wonder and Time</h3>
<div class="outline-text-3" id="text-1-7">
<p>
Some parts of the analysis must be uncovered further. How is it that
wonder can have so much impact over the self and the ego? The answer is
that wonder alters the relationship of the self to time, already a
tenuous relationship. The <i>post factum</i> satisfaction of orgasm indicates
that the dissociation of desire and ego takes place in time. The ego
perceives time structurally, in the same integral fashion as it is wont
to return to itself. The integration of interiority-exteriority and the
establishment of a knowledge base embed the ego itself in an historical
time. Desire, on the other hand, produces endlessly, and has no return:
it is the originary of time, not yet assuming a structure, a history, a
past or a future. <sup><a id="fnr.66" name="fnr.66" class="footref" href="#fn.66">66</a></sup> In desire, time is not yet qualified, it is only
a first movement toward the other.
</p>

<p>
Irigaray asks rhetorically, “Is wonder the time that is always covered
over by the <i>present</i>? The bridge, the stasis, the moment of
<i>in-stance</i>?” <sup><a id="fnr.67" name="fnr.67" class="footref" href="#fn.67">67</a></sup> That is, wonder could mark the point of passage of
time <i>between</i> the past and future, but also between “two closed worlds,
two definite universes,” or, two egos, the lover and the beloved.
</p>

<p>
The desiring self, motivated by wonder, levitates between the two
definite ego-selves within the love relationship: my ego is suspended,
but the other is found in their body here and now, in this new
in-stance, in a desire-time not yet qualified, and my I is instantiated
in the infinite threshold between the two, the ethical gap of the other:
wonder. A non-egoist time dimension is founded for the I, by the love of
the other, which lifts the self out of the control of the ego, out of
the ego's historical past and expectation of a future determined. This
is a new time dimension, qualified by desire <i>with</i> the other: “The
beginning of a new story?” <sup><a id="fnr.68" name="fnr.68" class="footref" href="#fn.68">68</a></sup>
</p>

<p>
Wonder does not envelope the love relationship, nor does it constitute
or limit it. “It corresponds to time, to space-time before and after&#x2026;
It constitutes an <i>opening</i> prior to and following that which
surrounds&#x2026;” <sup><a id="fnr.69" name="fnr.69" class="footref" href="#fn.69">69</a></sup> In other words, wonder is a time-opening prior to and
following the integral structure of the ego. It cannot be found,
observed, or recognized by the ego, for wonder is only present when
knowledge is not. (It is <i>wonder</i> which causes poets to struggle as they
tell of love!) And wonder does not know a return to itself, as does the
ego; it is “without nostalgia for the first dwelling,” the habitation of
the self, the return of the ego. <sup><a id="fnr.70" name="fnr.70" class="footref" href="#fn.70">70</a></sup> Wonder only knows the motivation
of hunger in metaphysical desire. Indeed, without any return or
nostalgia, wonder can motivate an ever-new production of desire, the
same desire that originates an interior time dimension. With both
passions working in concert, wonder opens to the self a new desire-time
dimension and the other-in-love qualifies it. Thus, the other presents,
in-stance, as time itself. I open, ego suspended, and desire produces
the in-stance of the other as intimacy, the very name of the new time.
</p>
</div>
</div>
