www/love/index.org
** Biological Sex, Sexual Orientation, and Gender Roles

In the discussion so far, I have attempted to use gender-neutral
language as much as possible. However, even such a term as “beloved” has
a bias, which seems to objectify the other in love. It is necessary at
this point to explain the very different definitions of sexuality and
gender and how they inform the present discussion.

Irigaray provides a strong framework for rethinking gender roles. By
abstracting masculinity and femininity to our phenomenological
experience of time and space respectively, we can escape traditional
stereotyping. I have shown how desire and wonder serve to situate the
self, the ego, and the other within space-time. Irigaray has shown how
the feminine relates to space, and the masculine to time. One can then
examine the masculine/feminine-male/female divide stochastically. The
inducer of this idea is the observation in biology that many species may
switch their sex given certain environmental or social situations. [71]
This biological capacity for switching sexes indicates, at a fundamental
level, a female potentiality within the male and, likewise, a male
potentiality within the female. The presence of the Y chromosome, [72]
then, is not a binary operation of deciding between male or female, but
an inductive mechanism that persuades the organism to tend toward one
pole or the other throughout its development from fetal to adult.

Along its developmental continuum, the cells of a fetus with a Y
chromosome would tend toward developing a male actuality, while the
cells of a fetus without a Y chromosome would tend toward developing a
female actuality. Because this development is probabilistic, the
organism does not statically situate itself within one end of the gender
bipole. Rather, the radical bipolarity present at the point of
conception is reduced to a tendency toward one pole, distributed over
the entirety of the parts (cells) of the organism. The process of this
tendency toward one pole is analogous to the change that a bimodal
statistical distribution undergoes when one of its means becomes
weighted more heavily than the other. This supports the assertion that
gender and sexuality are neither fixed, nor binary. Instead, they are
actualized potentialities of different /modes/ that an organism may
assume; collectively, this actualization of sexuality is observed as
/bimodal/. The gender classifications of masculine and feminine are only
two averages of the many possible modes of sexuality which are then
injected into and situated within the social.

The fact that this bimodality is distributed across the collective cells
of the organism indicates that sexuality is effectively unique. It is
highly unlikely that any two organisms will have the same distribution
of sexual modes across all of their cells, given that, in the case of
humans, each individual has some ten trillion cells. [73] Thus,
sexuality is /unique/ and /different/ among all individuals. If Irigaray
is correct in placing sexual difference at the base of sexual relations,
then it is not hard to imagine the myriad of different ways sexuality
could actualize and result in many different types of relationships.

This is a way of thinking to which Irigaray approaches. One could say
that Irigaray, in analyzing how man relates to time and woman to space,
is essentializing the genders. However, the above analysis indicates
that a binary understanding of gender roles is only a convenience which,
in the past, has been imported into the discussion when sexuality is
related to the social. In reality, sexuality is fluid and dynamic: it
can move from time to space, from space to time, and occupy any
differential between the two. To her credit, Irigaray anticipates my
analysis by saying that the two sexes must establish “a chiasmus or a
double loop in which each can go toward the other and come back to
itself. If these positive and negative poles are not found in both, the
same one always attracts, while the other remains in motion but lacks a
‘proper' place.” [74] Neither is static, but each sex moves toward and
away from its opposite and as such creates the necessary dynamism (as
well as the wonder that motivates desire) that an essential difference
of sexuality implies. This leads to the contemporary view that gender
roles exist on a spectrum, with which I agree.

However, the contemporary view on gender and sexuality is not complete.
There tend to be two predominant views on sexual orientation today:
either it is a choice of one's free will, or it is determined by some
biological situation. [75] Both of these arguments make it possible to
normalize sexual orientation into the archetypal stereotypes of the
past: if it is a matter of choice, then the individual must be
instructed to make the proper choice (heteronormativity) or suffer
punishment; if it is determined, then there must be some intervention in
which the subject's physiology is returned to the norm of
heterosexuality. Over time, if either of these actions are taken,
homosexuality would be eradicated and heterosexuality would become the
norm.

I disagree with both of these arguments. The present analysis opens the
way for a third view on sexual orientation: it is a combination of
choice and determination that orients one's sexuality. In this
perspective, there cannot be any imposed norm. The potential for
biological determinism is obscured in the complexity of the
probabilistic mode of sexual orientation. This probabilistic orientation
is only a suggestion for the individual because of the fact that it
retains the potentiality of the opposing sex: the male potentiality
within the female, the female potentiality within the male. It is then a
matter of choice (either consciously or subconsciously) for the
individual to accept or reject their inherent biological suggestion for
sexual orientation. No matter what they choose, there is no room for
justification of any imposed sexual norm. [76]

The most important point is to not confuse gender identities with sexual
orientations. Gender identities tend to take a binary form: either
masculine or feminine, gay or straight, transgender or cisgender. Sexual
orientation, on the other hand, refers to a stepwise process of
differentiating from one organism to the next within a population and
the “male” and “female” modes toward which these differentiations tend.
Neither “male” nor “female” necessarily exist in reality (i.e. nature,
evolution): they are only convenient abstractions of assumed tendencies,
they are merely representations. [77] The stepwise differentiation of
sexuality begets a spectrum of sexual modes; each organism as an
individual maintains their own sexuality, their own sexual mode. This in
no way allows for an imposed sexual norm---it is essentially
pluralistic. Thus is resolved the above-mentioned tension in Levinas:
biology itself is pluralistic, and allows for the (sexual) separation of
individuals which then draws them together in desire.

After all, even “homosexuality” as it is typically conceived---“man”
loving “man” and “woman” loving “woman”---is defined by gender roles of
“man” and “woman”; it does not actually have anything to do with
sexuality or sexual orientation. [78] Love is always love of /an other/,
no matter with which gender said other identifies. The opposite of
heterosexuality is not “homosexuality,” but autosexuality: love of the
same, love of the self, /love of the self-same/. In order for a
coming-together in love to exist, there must first be a separation of
individuals: this separation is sexuality itself, and the
differentiation of sexualities among individuals expresses itself as a
gradation of unique orientations. According to this analysis, the
question “Should love between (wo)men be tolerated?” is not even valid
because it assumes a sexual norm that cannot exist: it confuses gender
identities for sexual norms. In reality, even love between men is love
between two sexually differentiated individuals; though they might
identify with the same gender, this is no reason to criticize them on
their sexual orientations and romantic decisions. That is, any argument
against love between women or love between men is a category mistake
because love does not exist between genders, it exists from sexual
differences, and every individual is sexually unique.

