www/love/index.org
** Monogamy and the Wedding

Today, monogamy seems to be falling out of favor. Rising divorce rates
and the plethora of arguments for polygamy---from quasi-biological
arguments regarding mate selection to the simple fact that people travel
now more than ever---make monogamy into an old-fashioned, out-of-date
concept. On the contrary, I develop here a concept of sexuality that
allows for a valid argument for monogamy that is not at all dependent on
gender opposites (that is, marriage between man and woman) nor
traditional institutions of religion and sexuality. The argument depends
only on the concept of the sexual-other.

I show above how every sexuality is a unique sexuality, and every sexual
relationship is heterosexual by degree of differentiation. If one
individual occupies a unique position on the sexual-orientation
spectrum, then it reasons that there exists an other on the spectrum
that is a relative reversal of the self's position; that is, for every
probabilistic component that makes up the self's sexuality, there is a
differential /complement/: a “filling up” and a /comple/tion of the
least-probable aspects of the self's sexuality by the sexual-other. This
is not a "whole" to be completed by predetermined parts as Levinas
claims, [79] but rather a completion of expression, in which the
nebulous and indeterminate nature of sexuality is made actual to the
furthest extent and most profound intent. If sexuality can be plotted as
a curve or a statistical distribution on a Cartesian plane, then the
self is the area under the curve, and the sexual-other the (infinite)
area above the curve: the horizon of sexual difference. [80] But this
sexual-area above/below the curve does not fill up like an opaque liquid
pouring into a cup; rather, it is like particles of gas, vibrating
within the plane of sexuality, continually de-charging and re-charging
each other within a stochastic chaos. The overall mode of this sexuality
is influenced by unconscious psycho-physiological mechanisms combining
with conscious preferences and desires. At any given moment, the self
and the sexual-other are in a state of flux while also remaining
complementary opposites. Each is ready to reverse itself in order to
complement the other---to rotate or flip the Cartesian plane by 180
degrees, so-to-speak---when the flux of sexuality necessitates it. When
the self refuses to abide by this adaptation of reversal, the bimodality
of the other's sexuality is reduced to a monomodality, the bipolarity of
the romantic relationship is reduced to a monopolarity, and the other
becomes over-powered by the self, objectified by a perpetual sexual
dominance. As Irigaray says, "sexual difference is not reducible to the
quantitative even though it is traditionally measured by such standards:
by /more/ or /less./" The above analysis reveals the mechanism of this
irreducibility to the quantitative, and it is precisely the romantic
relationship that properly treats this irreducibility as fundamental.

However, Irigaray's claim makes the observation that sexuality is and
has been typically thought of as quantitative; this quantitation must be
examined. There is a certain amount of dominance in the sexual act, but
this dominance always remains a sexual fantasy: the other is never
relegated to the defined “area under the curve,” but is always
conditioned by the infinite quality of the “area above the curve.” Above
I show that the power felt in the moment of the sexual act is actually
an apparent power of the ego; now this apparent power reveals itself as
the definition of the self's sexuality, the “area under the curve,” by
the infinite other-power, the “area over the curve.” The self never
dominates the other, nor does the other dominate the self; rather, the
probabilistic line that separates the self and the sexual-other is
momentarily defined in the sexual dimension. In the climactic of sexual
prowess, the self's sexuality is instantaneously defined in the
quantitative by the very founding of the new sexual dimension, that is,
intimacy with the sexual-other. The appearance of intimacy /must/ be
understood as this instantaneous quantitation and definition for it to
have such a profound effect on the self: in intimacy, the sexual-other
/removes my freedom/, and /defines/ my sexuality, which was never before
felt as definable (except through rationalization into gender
stereotypes, which are unsatisfying to the self's sexual desires). Of
course, this definition and quantitation is removed as quickly as it was
applied, but the experience nonetheless impresses the self. To be the
"area under the curve" is to take responsibility for the sexual-other's
pleasure; not to subordinate my lover for my own pleasure, but to become
responsible for /their/ pleasure. In doing so, I am gratified in my
sexuality, my lover's pleasure defines my sexuality as accomplished;
it's an empowering from the other. “Dominance” is thus lack of sexual
freedom, or the sexual dimension concretely defined by the the reversal
of interiority-exteriority: “the new ec-stasy of the self, the new
in-stance of the other.” During the sexual act, sexuality is no longer
open to probabilistic determination or social stereotypes. For a moment
sexuality is concretely and actually defined, devoid of any freedom or
interpretation, and yet it is still entirely complementary with the
sexual-other, a /comple/tion of sexuality. Individualism and the
individuals have no place in this intimate dimension: it is a space of
the couple, of /two/, in which the freedom of subjectivity is stripped
from the respective individuals and re-founded in the intimate space by
the love they share.

A popular phrase in romance literature and cinema is “you complete me.”
Interestingly enough, not only does this phrase take on a feminine
grammar according to Irigaray's analysis by announcing the other before
the self (as opposed to “I am completed by you,” for example) but this
is actually a real possibility and not an abstract ideal. The mechanics
for this actuality are clearly presented herein. The other completing
the self can now be described as the expression of romance and sexuality
between two in love and intimacy.

But one hurdle remains: that of secrecy. The intimacy of sexuality is
above defined as a “closed society,” totally private between lovers,
essentially a relationship of the secrets of the lovers. These secrets
can never be made public, but when one is truly in love, one wishes to
tell the world: the public celebration of the wedding. How is one to
fulfill this wish?

If Levinas' mistake in marking the /telos/ of /eros/ as the progeny got
something correct it was the unconditional love it allowed for the
child. As per the Irigarayan critique, however, this unconditional love
can no longer be contained in the same hierarchical structure that
Levinas employed. Instead, as I indicate earlier, it must be derived out
of this dimension of wonder.

