www/love/index.html

<div id="outline-container-sec-1-10" class="outline-3">
<h3 id="sec-1-10"><span class="section-number-3">1.10</span> Psyche and Desire: A Reading of Apuleius' Metamorphoses</h3>
<div class="outline-text-3" id="text-1-10">
<p>
Psyche (ψυχή) is the Greco-Roman goddess of the soul, or more precisely,
the life force, the breath of life. In ancient Greek philosophy, every
living thing has a psyche, including plants and animals; the reasoning
faculties of the human only indicates a more complex psyche&#x2014;it is a
matter of psyche-intensity which separates the species from plants to
animals to humans. In Apuleius, the figure of Psyche is presented as
absolute beauty, a human that rivals the untouchable beauty of the
goddess Venus. And yet the reader finds her in a tragic situation: her
sisters have all found love and husbands, while she continues without
either. As Fortune would have it, Venus becomes jealous of the human
Psyche's beauty (for even gods are subject to the whims of passion) and
commissions Cupid, Venus' son, to revenge her. However, Cupid falls in
love with Psyche and secretly takes her at night, without her ever
seeing his face or knowing whom he is.
</p>

<p>
Cupid is the Latin equivalent of the Greek god Eros, also named Amor and
Love. The passion of <i>eros</i> plays an important role in the philosophy of
Plato, as <i>eros</i> is that which directs one toward what one loves, in an
accession toward the good perhaps. It carries one, oftentimes against
one's better judgment and reason, to that which one desires. For Plato,
it is <i>eros</i> that directs one toward the pursuit of knowledge; and
likewise it is <i>eros</i> that directs one toward the erotic passions of the
body. Cupid, the embodiment of <i>eros</i>, cannot help but fall in love with
the beauty of Psyche&#x2014;a beauty that is both human, of the body and the
earth, but also divine as it rivals that of Venus.
</p>

<p>
In the secrecy of the love-relations between Cupid and Psyche, Cupid
whisks Psyche to his palace where “he promised that she should have all
her wishes.” <sup><a id="fnr.81" name="fnr.81" class="footref" href="#fn.81">81</a></sup> She is served food and wine by invisible
servants&#x2014;she only hears their voices around her; music is played by an
invisible lyrist on an invisible lyre. In the night, Cupid visits her,
loves her, consoles her; completely unseen, yet felt to every intensity
which love permits. Psyche admits that she falls deeply in love with
him: “I'd rather die a hundred times than lose your darling caresses. I
love you, desperately love you, whoever you are. I cherish you like my
own soul. I would not exchange you for Love himself.” <sup><a id="fnr.82" name="fnr.82" class="footref" href="#fn.82">82</a></sup> Despite the
invisibility of her lover Cupid, Psyche still falls “desperately” in
love with him.
</p>

<p>
In the archetypal portrayal of desire and love, one must first <i>see</i> the
object of desire before one knows that one desires it. After recognizing
and acknowledging the object of desire, the subject pursues the object,
desiring to acquire the object that is now known. But in Apuleius,
Psyche does not know her lover; he is never seen, never named, never
understood, and yet he is Love itself and indeed she loves him. That is,
the Love of Psyche is not known at its genesis. It remains
unacknowledged until brought to light by Psyche's confession of it to
her sisters. (And in her curiosity to know her Love, she shines the
light of her lamp on Love's face, startling him and sending him away.)
Despite the unacknowledgement, however, Love is passionate,
all-embracing, and caring. Love takes Psyche in his arms, consoles her
and embraces her, or as Jupiter says, “Let him [Cupid/Love] hold her in
his arms and never depart from the delight of that embrace.” <sup><a id="fnr.83" name="fnr.83" class="footref" href="#fn.83">83</a></sup>
</p>

<p>
The great, timeless love of Psyche and Cupid is not one that takes the
form of an acquisitive desire, or need, but rather it is the production
of metaphysical desire. In fact, their love cannot be characterized as
one of acquisition, because the object of love, Cupid, is not yet known;
one cannot acquire what one does not yet know. The love of Psyche and
Cupid only produces itself: a continuous production of (always new)
love, which only takes itself, that is Love, as its object. A love that
is always new because it cannot take past love as its object, for that
would be to reduce it to a history, a nostalgia, and once again relegate
the movement of love to an acquisitive desire: a need to return to that
which one once had, to a history of past-time, to nostalgia.
</p>

<p>
One must note the obviously anthropomorphic signification of Psyche and
Cupid. Again, Psyche is the life force, the body animated (the flesh),
and that which defines life itself in all of its intensities, but is
also described as a beauty which rivals that of divinity; while Cupid is
precisely love and <i>eros</i>. This indicates that love as desire aims at
both the earthly flesh and the divine beauty of the other. It is <i>eros</i>
that allows one to be drawn toward the other in love. Cupid whisks
Psyche away unknowingly, in an air of mystery; love itself takes the
flesh and life of the lover into the intimate realm. It takes hold of
the self before the love sentiment is even known: one is aware that one
is in love before one knows <i>why</i> they are in love, before they can
explicitly name the love, just as Psyche was embraced by Cupid before
she knew him: “the Love of Psyche is not known at its genesis.” Cupid
himself is love; psyche/life takes love itself as its object in love. Or
rather, the direction of predication is reversed. Cupid takes Psyche as
his lover, whisking her away to his palace of intimacy: <i>love takes life
as its subject</i>. And in this way, love may take over the self, producing
both bodily love of the flesh and divine love of beauty.
</p>

<p>
And after their wedding, Psyche and Cupid produce a daughter, Voluptas,
the goddess of bliss and enjoyment.
</p>
</div>
</div>
