www/love/index.html

<div id="outline-container-sec-1-11" class="outline-3">
<h3 id="sec-1-11"><span class="section-number-3">1.11</span> Conclusion</h3>
<div class="outline-text-3" id="text-1-11">
<p>
Love of a person is not entirely unlike love of an idea. The lover of an
idea desires every possibility which the idea in-spires within them. The
lover's worldview is fundamentally changed by a powerful idea. The
ambitious lover will pursue the idea she loves with an unparalleled
intensity; she will even forget to sleep or to eat as she is caught up
in her passion and enjoyment for the idea. But an idea can be <i>known</i>,
eventually. Even the most lofty of ideas can be reduced to a form of
representation in knowledge. It is only the other <i>person</i> that escapes
this totality and produces endless love. A lover of ideas and knowledge
is the individual that ultimately remains separated, isolated, and
removed from a society: is this not the great tragedy? The role of love,
then, is to create new societies of individuals-together, “private
societies” of the lovers.
</p>

<p>
However, love of an other person is unlike love of an idea because one
can never quite pursue after a person as they do an idea. One “closes
in” on an idea when one learns about it, and the idea becomes clearer
through time. By loving a person, the self does not “close in” on the
other person, but continually opens up: the loved other does not become
clearer in intimacy, but they become fluorescent; their alterity takes
on a never-ending depth that draws the self further into love.
</p>

<p>
If love can be ascribed a definition, it is this: to love is to open
oneself to the possibility of love, <i>to learn about love from the
other</i>, to let love take the self as its subject. This is the only
definition that allows for a multiplicity of love relationships, and yet
still upholds an ethical height of the other. This definition does not
explicitly name what love is, thus it does not relegate love to some
reductionist knowledge, but it still allows for a concrete realization
of love while resisting the temptation to confine love to a purely
abstract or ideal phenomenon. This love has no dependence on gender
identities or societal norms; it only depends on the (sexual-)other, the
separation that sexual differentiation implies, and the self's ability
to feel the passions of wonder and desire. Furthermore, there is nothing
"special" or "fantastic" about this love; in fact, sexual-otherness is a
very ordinary thing. The "magic" of love is created in the dynamism of
sexuality, in which the self changes in concert with the sexual-other to
maintain the completion of sexual-expression in romance. It is this very
dynamic-completion, actualized in the sexual dimension of intimacy,
which raises an ordinary couple to extraordinary heights. In this way,
any couple may create their own timeless love, like that of Cupid and
Psyche; it just takes a bit of work.
</p>

<p>
It is important that love is not named too explicitly, not brought to
the light of knowledge, especially within the romantic relationship. For
to do so will result in the lovers becoming “blinded by the light,” and
the illuminance of knowledge will efface any wonder that may have been
present. Love cannot exist for very long with so much light; it's best
to dim the lights ever-so, perhaps light a candle instead.
</p>

<p>
Finally, one can see how love literally creates societies, first by
establishing private societies of lovers, second by announcing said
societies as public, and third by progenating love onto the familial
structure. In doing this, as I have described here, love continually
follows the altruistic ethical framework that Levinas originated. The
only task left is to scale these love-societies and reconcile them with
the State.
</p>

<p>
One particularly important objection can be made against my argument:
that of sexual bias. I am a heterosexual male, and while I have taken
every step I could to use gender-neutral language and incorporate the
feminist/homosexual/transgender works available to me, it could still be
argued that my analysis contains a male's/man's bias. I admit this is a
bias worth investigating, and I openly welcome critique and addendum
from opposing sexes and genders. I think it would be particularly
interesting for a sexual-other of myself (e.g., a woman) to take up an
analysis of the passions of wonder and desire in sex from their point of
view. I presume that the role of the "apparent power" felt in the sexual
act may not be as prominent or as important as in my analysis; a woman's
analysis may take an entirely different route.
</p>
</div>
</div>

<div id="outline-container-sec-1-12" class="outline-3">
<h3 id="sec-1-12"><span class="section-number-3">1.12</span> Works Cited</h3>
<div class="outline-text-3" id="text-1-12">
<p>
Apuleius. <i>The Golden Ass</i>. Trans. Jack Lindsay. Bloomington, IN:
Indiana UP, 1962.
</p>

<p>
Beneke, Timothy. “Homophobia.” <i>Oppression, Privilege, &amp; Resistance:
Theoretical Perspectives on Racism, Sexism, and Heterosexism.</i> Eds. Lisa
Heldke and Peg O'Connor. New York: McGraw-Hill, 2004.
</p>

<p>
Bem, Daryl. “Exotic Becomes Erotic: A Developmental Theory of Sexual
Orientation,” <i>Psychological Review</i> 103.2 (1996): 320-35.
</p>

<p>
Bergo, Bettina, “Emmanuel Levinas”, The Stanford Encyclopedia of
Philosophy (Spring 2014 Edition), Edward N. Zalta (ed.), URL =
<a href="http://plato.stanford.edu/archives/spr2014/entries/levinas/">http://plato.stanford.edu/archives/spr2014/entries/levinas/</a>.
</p>

<p>
Bleier, R. <i>Science and gender: A critique of biology and its theories
on women.</i> New York: Pergamon Press, 1984.
</p>

<p>
Bloechl, Jeffrey D. “How Best to Keep a Secret?” /Man and World/ 29.1
(1996): 1-17.
</p>

<p>
Futuyma, D.J., &amp; Risch, S.J. “Sexual orientation, sociobiology, and
evolution.” <i>Journal of Homosexuality</i>, 9. (1983/84): 157-68.
</p>

<p>
Grosz, Elizabeth A. <i>Sexual subversions: three French feminists</i>. Allen
&amp; Unwin Academic, 1989.
</p>

<p>
Hutchens, B. C. <i>Levinas: A Guide for the Perplexed</i>. New York:
Continuum, 2004.
</p>

<p>
Ince, Kate. "Questions to Luce Irigaray." <i>Hypatia</i> 11.2 (1996): 122-40.
URL =
&lt;<a href="http://www.jstor.org/stable/3810267"><i><a href="http://www.jstor.org/stable/3810267">http://www.jstor.org/stable/3810267</a></i></a>&gt;.
</p>

<p>
Irigaray, Luce. /This Sex Which Is Not One./ Ithaca, N.Y.: Cornell
University Press, 1985.
</p>

<p>
&#x2014;&#x2014;&#x2014;. <i>An Ethics of Sexual Difference</i>. Ithaca, NY: Cornell
University Press, 1993.
</p>

<p>
Levinas, Emmanuel. /Totality and Infinity; an Essay on Exteriority/.
Trans. Lingis Alphonso. Pittsburgh: Duquesne UP, 1969.
</p>

<p>
&#x2014;&#x2014;&#x2014;. <i>Time and the Other: And Additional Essays</i>. Trans. Richard
A. Cohen. Pittsburgh: Duquesne UP, 1987.
</p>

<p>
Lynch, Michael. /The Origins of Genome Architecture/. Sunderland, MA:
Sinauer Associates, 2007.
</p>

<p>
Schroeder, Brian. /Altared Ground: Levinas, History, and Violence/. New
York: Routledge, 1996.
</p>

<p>
Valdes, Francisco. “Notes on the Conflation of Sex, Gender, and Sexual
Orientation.” <i>Oppression, Privilege, &amp; Resistance: Theoretical
Perspectives on Racism, Sexism, and Heterosexism.</i> Eds. Lisa Heldke and
Peg O'Connor. New York: McGraw-Hill, 2004. Print.
</p>

<p>
Warner, R., D. Robertson, and E. Leigh. “Sex Change and Sexual
Selection.” /Science/ 190.4215 (1975): 633-38.
</p>

<p>
Warner, Robert R., and Ross Robertson. “Sexual Patterns in the Labroid
Fishes of the Western Caribbean, I the Wrasses (Labridae).” /Smithsonian
Contributions to Zoology/ 254 (1978): 1-27.
</p>

<p>
Endnotes
</p>
</div>
</div>
</div>
