www/love/index.org
** Footnotes

[1] Bergo, Bettina, “Emmanuel Levinas”, The Stanford Encyclopedia of
    Philosophy (Spring 2014 Edition), Edward N. Zalta (ed.), URL =
    <[[http://plato.stanford.edu/archives/spr2014/entries/levinas/][/http://plato.stanford.edu/archives/spr2014/entries/levinas//]]>.

[2] Emmanuel Levinas, /Totality and Infinity; an Essay on
    Exteriority/. Trans. Lingis Alphonso. (Pittsburgh: Duquesne UP,
    1969), 152.

[3] /Ibid./, 153.

[4] /Ibid./, 165.

[5] /Ibid./, 152.

[6] /Ibid./, 152.

[7] /Ibid./, 152.

[8] /Ibid./, 114.

[9] /Ibid./, 114.

[10] Both Levinas and Irigaray often play with words, such as ecstasy
     and ec-stasy, to convey multiple depths of meaning behind what they
     say. Interestingly, neither of them do so with the word
     “independence.” The difference between “in dependence” and
     “independence” is subtle but important. The preposition “in” means
     “within, or inside.” The French root of independence,
     /indépendance/, refers to the /opposite/ of dependence, which is
     not what Levinas refers to. So the correct term to use is “in
     dependence,” because Levinas refers to a mastery within the
     organism's dependence on its needs.

[11] See in particular Levinas, /Totality and Infinity/, 37-38, as
     well as 59.

[12] Levinas, /Totality and Infinity/, 216.

[13] In the standard translation by Alphonso Lingis, this phrase is
     rendered as quoted in Levinas, /Totality and Infinity,/ 39. In his
     /Altared Ground/, Brian Schroeder translates this as “The
     absolutely other is the other person” (20). It is important to note
     that the Other /is/ the other person, for Levinas, and not an
     abstract generality of “other” or “otherness.” Levinas uses the
     French-derived word “alterity” to refer specifically to
     “otherness,” or the quality of being other.

[14] See Levinas, /Totality and Infinity/, 194-204 for the most
     relevant discussion of the Face.

[15] Levinas here implicitly relies on Maurice Merleau-Ponty,
     /Phenomenology of Perception/ (New York: Humanities Press, 1962).

[16] Paraphrased from Levinas, "Ethics and the Face," /Totality and
     Infinity/, 198-99.

[17] Levinas, /Totality and Infinity/, 196.

[18] A very different situation than in traditional ethics. Levinas
     says that, while an ethical situation begins as exteriority (which
     itself may be either objective or subjective exteriority) it
     doesn't become real until felt interiorly. And so, Levinasian
     ethics is an ethics not of independence or dependence, but of
     /inter/dependence between/with two.

[19] Levinas, /Totality and Infinity/, 216.

[20] /Ibid./, 33.

[21] /Ibid./, 34.

[22] The proximity of need and desire, and the occasional confusion
     between the two, show how closely related need is to Levinas'
     metaphysical desire. Likewise, since the ego is the arbiter of the
     satisfaction of needs, it shows how close the ego is to the self,
     even though I have been discussing them in language, which could
     make them seem as if they are distinctly separate entities.

[23] Levinas, /Totality and Infinity/, 29.

[24] This critique is plainly described by B.C. Hutchens, /Levinas: A
     Guide for the Perplexed/ (New York: Continuum, 2004), 155-65.

[25] Levinas, /Totality and Infinity/, 121.

[26] /Ibid./, 258.

[27] /Ibid./

[28] /Ibid./, 264.

[29] /Ibid./, 264-65.

[30] /Ibid./, 266.

[31] /Ibid./, 256.

[32] /Ibid./, 155.

[33] /Ibid./, 264.

[34] Luce Irigaray, /An Ethics of Sexual Difference/ (Ithaca, NY:
     Cornell University Press, 1993), 134-36.

[35] Irigaray, /Ethics/, 136.

[36] /Ibid./, 137.

[37] /Ibid./, 140.

[38] /Ibid./, 146-47.

[39] See Levinas, /Totality and Infinity/, 266 ("Already the relation
     with the child---the coveting of the child, both other and
     myself---takes form in voluptuosity, to be accomplished in the
     child himself") and 276 ("My child is a stranger, but a stranger
     who is not only mine, for he /is/ me. He is a stranger to myself").

[40] Irigaray, /Ethics/, 189.

[41] Elizabeth A. Grosz, /Sexual subversions: three French feminists/,
     (Allen & Unwin Academic, 1989) 142.

[42] Kate Ince, "Questions to Luce Irigaray," /Hypatia/ 11.2 (1996):
     125. URL = <[[http://www.jstor.org/stable/3810267][/http://www.jstor.org/stable/3810267/]]>.

[43] Ince, "Questions to Luce Irigaray", 123. In explaining this, Ince
     cites Jacques Derrida, "Interview: Choreographies: Jacques Derrida
     and Christie V. McDonald," /Diacritics/ 12.2 (1982): 66-76.

[44] Irigaray, /Ethics/, 178.

[45] As Lacan said "there is no Other of the Other," there is only an
     Other of the Same, Irigaray says that woman is the Other of the
     Other, and that to characterize woman as the Other of the Same is
     to subordinate woman to man's whims.

[46] Ince, "Questions to Luce Irigaray", 123.

[47] Levinas, /Totality and Infinity/, 151.

[48] Ince, "Questions to Luce Irigaray", 123: "If the face-to-face
     relation is untotalizable, why call it a dialectic at all? ... When
     [Levinas] uses the word 'dialectic,' it is to refer to a dialectic
     of being which leads not to unity but to plurality. It is with this
     aim of plurality that Levinas sets himself firmly against the
     Parmenidean conception of the unity of being which has dominated
     Western philosophy, instigating and maintaining the bias of
     ontology over ethics which he seeks to reverse." Ince cites
     Emmanual Levinas, /Le temps et l'autre/, (Paris: Quadrige/Presses
     Universitaires de France, 1979), 18-20, in support of this stance.

[49] Levinas, /Totality and Infinity/, 261.

[50] /Ibid./, 49.

[51] Emmanuel Levinas and Richard A. Cohen, /Time and the Other: And
     Other Essays/ (Pittsburgh: Duquesne University Press, 1987), 257.

[52] Ince, "Questions to Luce Irigaray," 128.

[53] Irigaray, /Ethics/, 195.

[54] /Ibid./, 26.

[55] Ince, "Questions to Luce Irigaray," 129.

[56] Irigaray, /Ethics/, 81.

[57] /Ibid./, 73.

[58] /Ibid./, 60.

[59] /Ibid./, 61.

[60] A psychoanalytic description of this is given in Luce Irigaray,
     /This Sex Which Is Not One/, (Ithaca, N.Y.: Cornell University
     Press, 1985), 25.

[61] Irigaray, /Ethics/, 73.

[62] Levinas, /Totality and Infinity/, 34.

[63] /Ibid./, 87.

[64] Irigaray uses this term to relate to the “horizon” of the other.
     Just as the horizon is always in the distance, so too is the other.
     See /Ethics/, 70.

[65] For an explanation of the term "infinition," see Levinas,
     /Totality and Infinity/, 281-82.

[66] Irigaray, /Ethics/, 76.

[67] /Ibid./, 75.

[68] /Ibid./, 75.

[69] /Ibid./, 81-2.

[70] /Ibid./, 82.

[71] See Warner, R., D. Robertson, and E. Leigh, “Sex Change and
     Sexual Selection,” /Science/ 190.4215 (1975): 633-38 and Warner,
     Robert R., and Ross Robertson, “Sexual Patterns in the Labroid
     Fishes of the Western Caribbean, I the Wrasses
     (Labridae),” /Smithsonian Contributions to Zoology/ 254 (1978):
     1-27 for the relevant observations in marine biology.

[72] The biological specifics aren't important to this discussion. In
     fact, recent research has shown that the Y chromosome is /not/ the
     only factor to sexual determination, which supports my argument to
     the indeterminate quality of sexual actualization. For purposes of
     this discussion, interpret “Y chromosome” as “that which influences
     sexed biological condition.”

[73] This estimate is given in Lynch, Michael, /The Origins of Genome
     Architecture/ (Sunderland, MA: Sinauer Associates, 2007).

[74] Irigaray, /Ethics/, 9.

[75] Contrary to popular belief, the claim that sexuality is
     determined genetically has been refuted on theoretical,
     metatheoretical, and empirical grounds according to D.J. Futuyma
     and S.J. Risch, “Sexual orientation, sociobiology, and evolution.”
     /Journal of Homosexuality/, 9. (1983/84): 157-68, and has even been
     shown to be circular by R Bleier,, /Science and gender: A critique
     of biology and its theories on women/ (New York: Pergamon Press,
     1984).

[76] A similar analysis is described by Timothy Beneke, “Homophobia,”
     /Oppression, Privilege, & Resistance: Theoretical Perspectives on
     Racism, Sexism, and Heterosexism,/ Eds. Lisa Heldke and Peg
     O'Connor, (New York: McGraw-Hill, 2004). In citing the work of
     Richard Isay, Beneke says, “I believe that we come into the world
     with biologically based impulsions to be sexually attracted to
     either the same or the opposite sex, or in varying degrees, both,
     and that social context and the social generally can powerfully,
     sometimes transiently, influence object choice” (225). For the
     psychoanalytic theory and evidence of this idea, see Daryl Bem,
     “Exotic Becomes Erotic: A Developmental Theory of Sexual
     Orientation,” /Psychological Review/ 103 no. 2 (1996): 320-35. I
     tend to agree with these authors, except for the fact that they
     still assume a binary sexuality by saying, "the same or opposite
     sex," as if those are the only two possible manifestations of
     sexuality.

[77] In fact, a problematic assumption is uncovered when sexual
     orientation is derived exclusively from evolutionary sex. “For
     example, the belief that sexual orientation is encoded in the genes
     embodies the unacknowledged assumption that knowledge of the
     distinction between male and female must also be hardwired into the
     human species, that sex is a natural category of human perception”
     (Bem, "Exotic Becomes Erotic," 1996). A few sentences later, this
     assumption is shown to be empirically unsupported.

[78] Here I am only analyzing sexual orientation, specifically by
     distinguishing it from gender classifications. I make no further
     claims about gender, nor does my forthcoming analysis depend on any
     gender-related concepts. For a more complete exposé of the
     differences of (and socioeconomic factors related to) sex, sexual
     orientation, and gender, refer to Francisco Valdes, “Notes on the
     Conflation of Sex, Gender, and Sexual Orientation,” /Oppression,
     Privilege, & Resistance: Theoretical Perspectives on Racism,
     Sexism, and Heterosexism,/ Eds. Lisa Heldke and Peg O'Connor (New
     York: McGraw-Hill, 2004.).

[79] Levinas, /Totality and Infinity/, 49.

[80] Is the sexual-other perhaps the /negative/ of the integral of the
     self's sexuality? Or, why has mathematics not studied the area
     above the curve as it has studied the integral, the area below the
     curve?

[81] Apuleius, /The Golden Ass/, Trans. Jack Lindsay (Bloomington, IN:
     Indiana UP, 1962) 113.

[82] /Ibid./ Psyche's last sentence is, of course, a wonderful irony.

[83] /Ibid./, 141.
