www/love/index.html
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" name="fn.1" class="footnum" href="#fnr.1">1</a></sup> <p class="footpara">
Bergo, Bettina, “Emmanuel Levinas”, The Stanford Encyclopedia of
Philosophy (Spring 2014 Edition), Edward N. Zalta (ed.), URL =
&lt;<a href="http://plato.stanford.edu/archives/spr2014/entries/levinas/"><i><a href="http://plato.stanford.edu/archives/spr2014/entries/levinas/">http://plato.stanford.edu/archives/spr2014/entries/levinas/</a></i></a>&gt;.
</p></div>

<div class="footdef"><sup><a id="fn.2" name="fn.2" class="footnum" href="#fnr.2">2</a></sup> <p class="footpara">
Emmanuel Levinas, <i>Totality and Infinity; an Essay on
Exteriority</i>. Trans. Lingis Alphonso. (Pittsburgh: Duquesne UP,
1969), 152.
</p></div>

<div class="footdef"><sup><a id="fn.3" name="fn.3" class="footnum" href="#fnr.3">3</a></sup> <p class="footpara">
<i>Ibid.</i>, 153.
</p></div>

<div class="footdef"><sup><a id="fn.4" name="fn.4" class="footnum" href="#fnr.4">4</a></sup> <p class="footpara">
<i>Ibid.</i>, 165.
</p></div>

<div class="footdef"><sup><a id="fn.5" name="fn.5" class="footnum" href="#fnr.5">5</a></sup> <p class="footpara">
<i>Ibid.</i>, 152.
</p></div>

<div class="footdef"><sup><a id="fn.6" name="fn.6" class="footnum" href="#fnr.6">6</a></sup> <p class="footpara">
<i>Ibid.</i>, 152.
</p></div>

<div class="footdef"><sup><a id="fn.7" name="fn.7" class="footnum" href="#fnr.7">7</a></sup> <p class="footpara">
<i>Ibid.</i>, 152.
</p></div>

<div class="footdef"><sup><a id="fn.8" name="fn.8" class="footnum" href="#fnr.8">8</a></sup> <p class="footpara">
<i>Ibid.</i>, 114.
</p></div>

<div class="footdef"><sup><a id="fn.9" name="fn.9" class="footnum" href="#fnr.9">9</a></sup> <p class="footpara">
<i>Ibid.</i>, 114.
</p></div>

<div class="footdef"><sup><a id="fn.10" name="fn.10" class="footnum" href="#fnr.10">10</a></sup> <p class="footpara">
Both Levinas and Irigaray often play with words, such as ecstasy
and ec-stasy, to convey multiple depths of meaning behind what they
say. Interestingly, neither of them do so with the word
“independence.” The difference between “in dependence” and
“independence” is subtle but important. The preposition “in” means
“within, or inside.” The French root of independence,
<i>indépendance</i>, refers to the <i>opposite</i> of dependence, which is
not what Levinas refers to. So the correct term to use is “in
dependence,” because Levinas refers to a mastery within the
organism's dependence on its needs.
</p></div>

<div class="footdef"><sup><a id="fn.11" name="fn.11" class="footnum" href="#fnr.11">11</a></sup> <p class="footpara">
See in particular Levinas, <i>Totality and Infinity</i>, 37-38, as
well as 59.
</p></div>

<div class="footdef"><sup><a id="fn.12" name="fn.12" class="footnum" href="#fnr.12">12</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 216.
</p></div>

<div class="footdef"><sup><a id="fn.13" name="fn.13" class="footnum" href="#fnr.13">13</a></sup> <p class="footpara">
In the standard translation by Alphonso Lingis, this phrase is
rendered as quoted in Levinas, <i>Totality and Infinity,/ 39. In his
/Altared Ground</i>, Brian Schroeder translates this as “The
absolutely other is the other person” (20). It is important to note
that the Other <i>is</i> the other person, for Levinas, and not an
abstract generality of “other” or “otherness.” Levinas uses the
French-derived word “alterity” to refer specifically to
“otherness,” or the quality of being other.
</p></div>

<div class="footdef"><sup><a id="fn.14" name="fn.14" class="footnum" href="#fnr.14">14</a></sup> <p class="footpara">
See Levinas, <i>Totality and Infinity</i>, 194-204 for the most
relevant discussion of the Face.
</p></div>

<div class="footdef"><sup><a id="fn.15" name="fn.15" class="footnum" href="#fnr.15">15</a></sup> <p class="footpara">
Levinas here implicitly relies on Maurice Merleau-Ponty,
<i>Phenomenology of Perception</i> (New York: Humanities Press, 1962).
</p></div>

<div class="footdef"><sup><a id="fn.16" name="fn.16" class="footnum" href="#fnr.16">16</a></sup> <p class="footpara">
Paraphrased from Levinas, "Ethics and the Face," <i>Totality and
Infinity</i>, 198-99.
</p></div>

<div class="footdef"><sup><a id="fn.17" name="fn.17" class="footnum" href="#fnr.17">17</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 196.
</p></div>

<div class="footdef"><sup><a id="fn.18" name="fn.18" class="footnum" href="#fnr.18">18</a></sup> <p class="footpara">
A very different situation than in traditional ethics. Levinas
says that, while an ethical situation begins as exteriority (which
itself may be either objective or subjective exteriority) it
doesn't become real until felt interiorly. And so, Levinasian
ethics is an ethics not of independence or dependence, but of
/inter/dependence between/with two.
</p></div>

<div class="footdef"><sup><a id="fn.19" name="fn.19" class="footnum" href="#fnr.19">19</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 216.
</p></div>

<div class="footdef"><sup><a id="fn.20" name="fn.20" class="footnum" href="#fnr.20">20</a></sup> <p class="footpara">
<i>Ibid.</i>, 33.
</p></div>

<div class="footdef"><sup><a id="fn.21" name="fn.21" class="footnum" href="#fnr.21">21</a></sup> <p class="footpara">
<i>Ibid.</i>, 34.
</p></div>

<div class="footdef"><sup><a id="fn.22" name="fn.22" class="footnum" href="#fnr.22">22</a></sup> <p class="footpara">
The proximity of need and desire, and the occasional confusion
between the two, show how closely related need is to Levinas'
metaphysical desire. Likewise, since the ego is the arbiter of the
satisfaction of needs, it shows how close the ego is to the self,
even though I have been discussing them in language, which could
make them seem as if they are distinctly separate entities.
</p></div>

<div class="footdef"><sup><a id="fn.23" name="fn.23" class="footnum" href="#fnr.23">23</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 29.
</p></div>

<div class="footdef"><sup><a id="fn.24" name="fn.24" class="footnum" href="#fnr.24">24</a></sup> <p class="footpara">
This critique is plainly described by B.C. Hutchens, <i>Levinas: A
Guide for the Perplexed</i> (New York: Continuum, 2004), 155-65.
</p></div>

<div class="footdef"><sup><a id="fn.25" name="fn.25" class="footnum" href="#fnr.25">25</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 121.
</p></div>

<div class="footdef"><sup><a id="fn.26" name="fn.26" class="footnum" href="#fnr.26">26</a></sup> <p class="footpara">
<i>Ibid.</i>, 258.
</p></div>

<div class="footdef"><sup><a id="fn.27" name="fn.27" class="footnum" href="#fnr.27">27</a></sup> <p class="footpara">
<i>Ibid.</i>
</p></div>

<div class="footdef"><sup><a id="fn.28" name="fn.28" class="footnum" href="#fnr.28">28</a></sup> <p class="footpara">
<i>Ibid.</i>, 264.
</p></div>

<div class="footdef"><sup><a id="fn.29" name="fn.29" class="footnum" href="#fnr.29">29</a></sup> <p class="footpara">
<i>Ibid.</i>, 264-65.
</p></div>

<div class="footdef"><sup><a id="fn.30" name="fn.30" class="footnum" href="#fnr.30">30</a></sup> <p class="footpara">
<i>Ibid.</i>, 266.
</p></div>

<div class="footdef"><sup><a id="fn.31" name="fn.31" class="footnum" href="#fnr.31">31</a></sup> <p class="footpara">
<i>Ibid.</i>, 256.
</p></div>

<div class="footdef"><sup><a id="fn.32" name="fn.32" class="footnum" href="#fnr.32">32</a></sup> <p class="footpara">
<i>Ibid.</i>, 155.
</p></div>

<div class="footdef"><sup><a id="fn.33" name="fn.33" class="footnum" href="#fnr.33">33</a></sup> <p class="footpara">
<i>Ibid.</i>, 264.
</p></div>

<div class="footdef"><sup><a id="fn.34" name="fn.34" class="footnum" href="#fnr.34">34</a></sup> <p class="footpara">
Luce Irigaray, <i>An Ethics of Sexual Difference</i> (Ithaca, NY:
Cornell University Press, 1993), 134-36.
</p></div>

<div class="footdef"><sup><a id="fn.35" name="fn.35" class="footnum" href="#fnr.35">35</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 136.
</p></div>

<div class="footdef"><sup><a id="fn.36" name="fn.36" class="footnum" href="#fnr.36">36</a></sup> <p class="footpara">
<i>Ibid.</i>, 137.
</p></div>

<div class="footdef"><sup><a id="fn.37" name="fn.37" class="footnum" href="#fnr.37">37</a></sup> <p class="footpara">
<i>Ibid.</i>, 140.
</p></div>

<div class="footdef"><sup><a id="fn.38" name="fn.38" class="footnum" href="#fnr.38">38</a></sup> <p class="footpara">
<i>Ibid.</i>, 146-47.
</p></div>

<div class="footdef"><sup><a id="fn.39" name="fn.39" class="footnum" href="#fnr.39">39</a></sup> <p class="footpara">
See Levinas, <i>Totality and Infinity</i>, 266 ("Already the relation
with the child&#x2014;the coveting of the child, both other and
myself&#x2014;takes form in voluptuosity, to be accomplished in the
child himself") and 276 ("My child is a stranger, but a stranger
who is not only mine, for he <i>is</i> me. He is a stranger to myself").
</p></div>

<div class="footdef"><sup><a id="fn.40" name="fn.40" class="footnum" href="#fnr.40">40</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 189.
</p></div>

<div class="footdef"><sup><a id="fn.41" name="fn.41" class="footnum" href="#fnr.41">41</a></sup> <p class="footpara">
Elizabeth A. Grosz, <i>Sexual subversions: three French feminists</i>,
(Allen &amp; Unwin Academic, 1989) 142.
</p></div>

<div class="footdef"><sup><a id="fn.42" name="fn.42" class="footnum" href="#fnr.42">42</a></sup> <p class="footpara">
Kate Ince, "Questions to Luce Irigaray," <i>Hypatia</i> 11.2 (1996):
</p>
<ol class="org-ol">
<li>URL = &lt;<a href="http://www.jstor.org/stable/3810267"><i><a href="http://www.jstor.org/stable/3810267">http://www.jstor.org/stable/3810267</a></i></a>&gt;.
</li>
</ol></div>

<div class="footdef"><sup><a id="fn.43" name="fn.43" class="footnum" href="#fnr.43">43</a></sup> <p class="footpara">
Ince, "Questions to Luce Irigaray", 123. In explaining this, Ince
cites Jacques Derrida, "Interview: Choreographies: Jacques Derrida
and Christie V. McDonald," <i>Diacritics</i> 12.2 (1982): 66-76.
</p></div>

<div class="footdef"><sup><a id="fn.44" name="fn.44" class="footnum" href="#fnr.44">44</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 178.
</p></div>

<div class="footdef"><sup><a id="fn.45" name="fn.45" class="footnum" href="#fnr.45">45</a></sup> <p class="footpara">
As Lacan said "there is no Other of the Other," there is only an
Other of the Same, Irigaray says that woman is the Other of the
Other, and that to characterize woman as the Other of the Same is
to subordinate woman to man's whims.
</p></div>

<div class="footdef"><sup><a id="fn.46" name="fn.46" class="footnum" href="#fnr.46">46</a></sup> <p class="footpara">
Ince, "Questions to Luce Irigaray", 123.
</p></div>

<div class="footdef"><sup><a id="fn.47" name="fn.47" class="footnum" href="#fnr.47">47</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 151.
</p></div>

<div class="footdef"><sup><a id="fn.48" name="fn.48" class="footnum" href="#fnr.48">48</a></sup> <p class="footpara">
Ince, "Questions to Luce Irigaray", 123: "If the face-to-face
relation is untotalizable, why call it a dialectic at all? &#x2026; When
[Levinas] uses the word 'dialectic,' it is to refer to a dialectic
of being which leads not to unity but to plurality. It is with this
aim of plurality that Levinas sets himself firmly against the
Parmenidean conception of the unity of being which has dominated
Western philosophy, instigating and maintaining the bias of
ontology over ethics which he seeks to reverse." Ince cites
Emmanual Levinas, <i>Le temps et l'autre</i>, (Paris: Quadrige/Presses
Universitaires de France, 1979), 18-20, in support of this stance.
</p></div>

<div class="footdef"><sup><a id="fn.49" name="fn.49" class="footnum" href="#fnr.49">49</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 261.
</p></div>

<div class="footdef"><sup><a id="fn.50" name="fn.50" class="footnum" href="#fnr.50">50</a></sup> <p class="footpara">
<i>Ibid.</i>, 49.
</p></div>

<div class="footdef"><sup><a id="fn.51" name="fn.51" class="footnum" href="#fnr.51">51</a></sup> <p class="footpara">
Emmanuel Levinas and Richard A. Cohen, <i>Time and the Other: And
Other Essays</i> (Pittsburgh: Duquesne University Press, 1987), 257.
</p></div>

<div class="footdef"><sup><a id="fn.52" name="fn.52" class="footnum" href="#fnr.52">52</a></sup> <p class="footpara">
Ince, "Questions to Luce Irigaray," 128.
</p></div>

<div class="footdef"><sup><a id="fn.53" name="fn.53" class="footnum" href="#fnr.53">53</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 195.
</p></div>

<div class="footdef"><sup><a id="fn.54" name="fn.54" class="footnum" href="#fnr.54">54</a></sup> <p class="footpara">
<i>Ibid.</i>, 26.
</p></div>

<div class="footdef"><sup><a id="fn.55" name="fn.55" class="footnum" href="#fnr.55">55</a></sup> <p class="footpara">
Ince, "Questions to Luce Irigaray," 129.
</p></div>

<div class="footdef"><sup><a id="fn.56" name="fn.56" class="footnum" href="#fnr.56">56</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 81.
</p></div>

<div class="footdef"><sup><a id="fn.57" name="fn.57" class="footnum" href="#fnr.57">57</a></sup> <p class="footpara">
<i>Ibid.</i>, 73.
</p></div>

<div class="footdef"><sup><a id="fn.58" name="fn.58" class="footnum" href="#fnr.58">58</a></sup> <p class="footpara">
<i>Ibid.</i>, 60.
</p></div>

<div class="footdef"><sup><a id="fn.59" name="fn.59" class="footnum" href="#fnr.59">59</a></sup> <p class="footpara">
<i>Ibid.</i>, 61.
</p></div>

<div class="footdef"><sup><a id="fn.60" name="fn.60" class="footnum" href="#fnr.60">60</a></sup> <p class="footpara">
A psychoanalytic description of this is given in Luce Irigaray,
<i>This Sex Which Is Not One</i>, (Ithaca, N.Y.: Cornell University
Press, 1985), 25.
</p></div>

<div class="footdef"><sup><a id="fn.61" name="fn.61" class="footnum" href="#fnr.61">61</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 73.
</p></div>

<div class="footdef"><sup><a id="fn.62" name="fn.62" class="footnum" href="#fnr.62">62</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 34.
</p></div>

<div class="footdef"><sup><a id="fn.63" name="fn.63" class="footnum" href="#fnr.63">63</a></sup> <p class="footpara">
<i>Ibid.</i>, 87.
</p></div>

<div class="footdef"><sup><a id="fn.64" name="fn.64" class="footnum" href="#fnr.64">64</a></sup> <p class="footpara">
Irigaray uses this term to relate to the “horizon” of the other.
Just as the horizon is always in the distance, so too is the other.
See <i>Ethics</i>, 70.
</p></div>

<div class="footdef"><sup><a id="fn.65" name="fn.65" class="footnum" href="#fnr.65">65</a></sup> <p class="footpara">
For an explanation of the term "infinition," see Levinas,
<i>Totality and Infinity</i>, 281-82.
</p></div>

<div class="footdef"><sup><a id="fn.66" name="fn.66" class="footnum" href="#fnr.66">66</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 76.
</p></div>

<div class="footdef"><sup><a id="fn.67" name="fn.67" class="footnum" href="#fnr.67">67</a></sup> <p class="footpara">
<i>Ibid.</i>, 75.
</p></div>

<div class="footdef"><sup><a id="fn.68" name="fn.68" class="footnum" href="#fnr.68">68</a></sup> <p class="footpara">
<i>Ibid.</i>, 75.
</p></div>

<div class="footdef"><sup><a id="fn.69" name="fn.69" class="footnum" href="#fnr.69">69</a></sup> <p class="footpara">
<i>Ibid.</i>, 81-2.
</p></div>

<div class="footdef"><sup><a id="fn.70" name="fn.70" class="footnum" href="#fnr.70">70</a></sup> <p class="footpara">
<i>Ibid.</i>, 82.
</p></div>

<div class="footdef"><sup><a id="fn.71" name="fn.71" class="footnum" href="#fnr.71">71</a></sup> <p class="footpara">
See Warner, R., D. Robertson, and E. Leigh, “Sex Change and
Sexual Selection,” /Science/ 190.4215 (1975): 633-38 and Warner,
Robert R., and Ross Robertson, “Sexual Patterns in the Labroid
Fishes of the Western Caribbean, I the Wrasses
(Labridae),” /Smithsonian Contributions to Zoology/ 254 (1978):
1-27 for the relevant observations in marine biology.
</p></div>

<div class="footdef"><sup><a id="fn.72" name="fn.72" class="footnum" href="#fnr.72">72</a></sup> <p class="footpara">
The biological specifics aren't important to this discussion. In
fact, recent research has shown that the Y chromosome is <i>not</i> the
only factor to sexual determination, which supports my argument to
the indeterminate quality of sexual actualization. For purposes of
this discussion, interpret “Y chromosome” as “that which influences
sexed biological condition.”
</p></div>

<div class="footdef"><sup><a id="fn.73" name="fn.73" class="footnum" href="#fnr.73">73</a></sup> <p class="footpara">
This estimate is given in Lynch, Michael, /The Origins of Genome
Architecture/ (Sunderland, MA: Sinauer Associates, 2007).
</p></div>

<div class="footdef"><sup><a id="fn.74" name="fn.74" class="footnum" href="#fnr.74">74</a></sup> <p class="footpara">
Irigaray, <i>Ethics</i>, 9.
</p></div>

<div class="footdef"><sup><a id="fn.75" name="fn.75" class="footnum" href="#fnr.75">75</a></sup> <p class="footpara">
Contrary to popular belief, the claim that sexuality is
determined genetically has been refuted on theoretical,
metatheoretical, and empirical grounds according to D.J. Futuyma
and S.J. Risch, “Sexual orientation, sociobiology, and evolution.”
<i>Journal of Homosexuality</i>, 9. (1983/84): 157-68, and has even been
shown to be circular by R Bleier,, <i>Science and gender: A critique
of biology and its theories on women</i> (New York: Pergamon Press,
1984).
</p></div>

<div class="footdef"><sup><a id="fn.76" name="fn.76" class="footnum" href="#fnr.76">76</a></sup> <p class="footpara">
A similar analysis is described by Timothy Beneke, “Homophobia,”
/Oppression, Privilege, &amp; Resistance: Theoretical Perspectives on
Racism, Sexism, and Heterosexism,/ Eds. Lisa Heldke and Peg
O'Connor, (New York: McGraw-Hill, 2004). In citing the work of
Richard Isay, Beneke says, “I believe that we come into the world
with biologically based impulsions to be sexually attracted to
either the same or the opposite sex, or in varying degrees, both,
and that social context and the social generally can powerfully,
sometimes transiently, influence object choice” (225). For the
psychoanalytic theory and evidence of this idea, see Daryl Bem,
“Exotic Becomes Erotic: A Developmental Theory of Sexual
Orientation,” <i>Psychological Review</i> 103 no. 2 (1996): 320-35. I
tend to agree with these authors, except for the fact that they
still assume a binary sexuality by saying, "the same or opposite
sex," as if those are the only two possible manifestations of
sexuality.
</p></div>

<div class="footdef"><sup><a id="fn.77" name="fn.77" class="footnum" href="#fnr.77">77</a></sup> <p class="footpara">
In fact, a problematic assumption is uncovered when sexual
orientation is derived exclusively from evolutionary sex. “For
example, the belief that sexual orientation is encoded in the genes
embodies the unacknowledged assumption that knowledge of the
distinction between male and female must also be hardwired into the
human species, that sex is a natural category of human perception”
(Bem, "Exotic Becomes Erotic," 1996). A few sentences later, this
assumption is shown to be empirically unsupported.
</p></div>

<div class="footdef"><sup><a id="fn.78" name="fn.78" class="footnum" href="#fnr.78">78</a></sup> <p class="footpara">
Here I am only analyzing sexual orientation, specifically by
distinguishing it from gender classifications. I make no further
claims about gender, nor does my forthcoming analysis depend on any
gender-related concepts. For a more complete exposé of the
differences of (and socioeconomic factors related to) sex, sexual
orientation, and gender, refer to Francisco Valdes, “Notes on the
Conflation of Sex, Gender, and Sexual Orientation,” /Oppression,
Privilege, &amp; Resistance: Theoretical Perspectives on Racism,
Sexism, and Heterosexism,/ Eds. Lisa Heldke and Peg O'Connor (New
York: McGraw-Hill, 2004.).
</p></div>

<div class="footdef"><sup><a id="fn.79" name="fn.79" class="footnum" href="#fnr.79">79</a></sup> <p class="footpara">
Levinas, <i>Totality and Infinity</i>, 49.
</p></div>

<div class="footdef"><sup><a id="fn.80" name="fn.80" class="footnum" href="#fnr.80">80</a></sup> <p class="footpara">
Is the sexual-other perhaps the <i>negative</i> of the integral of the
self's sexuality? Or, why has mathematics not studied the area
above the curve as it has studied the integral, the area below the
curve?
</p></div>

<div class="footdef"><sup><a id="fn.81" name="fn.81" class="footnum" href="#fnr.81">81</a></sup> <p class="footpara">
Apuleius, <i>The Golden Ass</i>, Trans. Jack Lindsay (Bloomington, IN:
Indiana UP, 1962) 113.
</p></div>

<div class="footdef"><sup><a id="fn.82" name="fn.82" class="footnum" href="#fnr.82">82</a></sup> <p class="footpara">
<i>Ibid.</i> Psyche's last sentence is, of course, a wonderful irony.
</p></div>

<div class="footdef"><sup><a id="fn.83" name="fn.83" class="footnum" href="#fnr.83">83</a></sup> <p class="footpara">
<i>Ibid.</i>, 141.
</p></div>


</div>
</div></div>
<div id="postamble" class="status">
<p class="date">Created: 2015-04-13 Mon 22:35</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.4.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
